{
  "titulo": "R32",
  "subtitulo": "Gotas.",
  "uso":"Segregación excesiva de sudor",
  "composicion": "Gotas: Jaborandi D4 1 g, Lachesis D30 1 g, Salvia officinalis D30 1 g, Sepia D30 1 g, Veratrum album D12 1 g, Ethanolum / Aqua purificata 5 g.",
  "indicaciones": "Hiperhidrosis de diversa etiología.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 2-3 veces al día, 30 minutos antes de las comidas, salvo prescripción facultativa.\nSi se aprecia mejoría, reducir la frecuencia de administración a 1 vez al día.\n\nNiños de 6 a 12 años, tomar 5-8 gotas, de acuerdo con las indicaciones anteriores.",
  "observaciones": "Jaborandi: Sudores intensivos, sensación de calor y sudor nocturno. De acuerdo a la ley de los similares y la ley del efecto inverso; Jaborandi, cuyo componente principal es pilocarpina, actúa regulando la hiperhidrosis de cualquier etiología.\n\nLachesis: Sofocamiento con sudor fuerte, tendencia a debilidad cardíaca y estados de colapsos.\nSudoraciones anormales, con sensación de calor, que manchan las vestiduras.\n\nSalvia officinalis: Medicamento específico para sudoraciones nocturnas y transpiraciones excesivas durante el día. Hiperhidrosis generalizada. Sudores profusos que gradualmente mejoran todos los síntomas. La cabeza suda menos que el resto del cuerpo.\n\nSepia: Hiperhidrosis con sudoración agria, sudoraciones excesivas que aumentan por ansiedad.\nOleadas de calor con sudor durante el climaterio.\n\nVeratrum album: Colapso con sudores fríos.",
  "casos": "Sudores causados por cambios de temperatura durante enfermedades infecciosas requieren de una complementación prescrita de los preparados indicados.\nEn caso de angina e infecciones gripales, ver R1 y R6.\n\nAfecciones tuberculosas, ver R48 y R57.\n\nEnfermedades bronquiales, ver R8, R9 y R43.\n\nEnfermedades de la circulación, ver R3.\n\nInsuficiencia coronaria, ver R2.\n\nToxicosis de la tiroides, ver R51.\n\nColapso circulatorio, ver R67."
}