{
  "titulo": "R33",
  "subtitulo": "Gotas.",
  "uso":"Epilepsia",
  "composicion": "Gotas: Belladonna D30 1 g, Bufo D200 1 g, Cuprum metallicum D12 1 g, Silicea D30 1 g, Zincum metallicum D12 1 g, Ethanolum / Aqua purificata 5 g.",
  "indicaciones": "Tratamiento constitucional de la epilepsia y ataques epileptiformes. Calambres y contracciones musculares involuntarias.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua una vez al día, salvo prescripción facultativa.\nSi se aprecia mejoría tomar 5-10 gotas cada 1-2 semanas.\n\nNiños de 2 a 5 años, tomar 3 gotas y niños de 6 a 12 años tomar 5 gotas disueltas en medio vaso de agua administrado periódicamente durante todo el día.\nSi se aprecia mejoría, tomar 3-5 gotas disueltas en una cucharadita de agua cada 1-2 semanas.",
  "observaciones": "Belladonna: Congestión cerebral, delirios y calambres. Movimientos convulsivos en los miembros. Convulsiones febriles y convulsiones epileptiformes.\n\nBufo: Contra ataques epilépticos. Calambres de las extremidades. Acción profunda sobre el sistema nervioso que determina un estado de debilidad mental relacionado con convulsiones epileptiformes.\n\nCuprum metallicum: Calambres y convulsiones musculares parciales o en general. Inconsciencia acompañada de calambres fuertes. Acceso de epilepsia que se agrava por la noche.\n\nSilicea: Reconstituyente en el caso de transpiraciones de la cabeza y tendencia a resfriados. Se considera también para epilepsias traumáticas y ataques especialmente durante la noche de luna llena.\n\nZincum metallicum: Debilidad de concentración, calambres nerviosos de diferentes etiologías y epilepsia.",
  "casos": "Falta de coordinación, corea menor, nistagmo y excitación nerviosa, ver R36.\n\nEn caso de inquietud e irritabilidad nerviosa, ver R14.\n\nAtaques de formas histéricas, ver R47.\n\nAtaques de niños durante la dentición, ver R35.\n\nTetania y eclampsia, ver R34."
}