{
  "titulo": "R34 Gotas",
  "subtitulo": "Ampollas Inyectables",
  "uso":"Descalcificación ósea alteraciones metabólicas del calcio",
  "composicion": "Gotas: Calcium carbonicum Hahnemanni D30 1 g, Calcium fluoratum D12 1 g, Calcium phosphoricum D12 1 g, Hekla Lava D12 1 g, Silicea D30 1 g, Ethanolum / Aqua purificata 5 g.\n\nAmpollas inyectables: Calcium carbonicum Hahnemanni D30 0,2 g, Calcium fluoratum D12 0,2 g, Calcium hypophosphorosum D6 0,2 g, Calcium phosphoricum D12 0,2 g, Chamomilla D6 0,2 g, Hekla Lava D12 0,2 g, Mercurius praecipitatus ruber D12 0,2 g, Mezereum D6 0,2 g, Silicea D30 0,2 g, Isotonic NaCl solution 0,2 g.",
  "indicaciones": "Trastornos del metabolismo del calcio y del crecimiento óseo. Periosteítis, fragilidad de los huesos, osteoporosis, caries dental, artrosis crónica con presencia de callosidad y osteofitos.\nTumoraciones óseas. Fístulas óseas en caso de osteomielitis.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 1 o 2 veces al día, salvo prescripción facultativa.\nBebes de 0 a 12 meses, tomar 2-3 gotas, de acuerdo con las indicaciones anteriores.\nNiños de 2 a 5 años, tomar 3-5 gotas, de acuerdo con las indicaciones anteriores.\nNiños de 6 a 12 años, tomar 5-8 gotas, de acuerdo con las indicaciones anteriores.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por via parenteral.",
  "observaciones": "Calcium carbonicum Hahnemanni: Desarrollo tardío y defectuoso del sistema esquelético.\nSudor de la cabeza, raquitismo y linfatismo, espasmofilia y tetania.\n\nCalcium fluoratum: Fortalece los huesos, tendones y tejidos conectivos. Actúa probablemente por medio de la glándula paratiroides. Osteofitosis artrósica y nódulos articulares artrósicos.\n\nCalcium hypophosphorosum*: Trastornos de la absorción del calcio. Trastornos articulares.\n\nCalcium phosphoricum: Tipo asténico, trastornos del crecimiento óseo, y formación de callos. Fragilidad ósea y consolidación ósea deficiente en caso de fracturas. Osteoporosis. Tendencia a la cifosis y escoliosis.\n\nChamomilla*: Trastornos de la dentición.\n\nHekla Lava: Específico en caso de quistes oseos y exostosis, inflamación de la mandíbula y la encía, dentición difícil. Afecciones óseas después de un traumatismo. Periosteítis, necrosis y tumores óseos. Osteosarcomas.\n\nMercurius precipitatuis ruber*: Exostosis y deficiencias oseas. Fístulas oseas.\n\nMezereum*: Dolores oseos con inflamación del periostio. Osteitis purulentas. Fístulas oseas.\n\nSilicea: Afina el tejido conectivo. Supuraciones de los huesos y de las fístulas. Sudores de la cabeza.",
  "casos": "Complicaciones de la dentición de los niños, complementar con R35.\n\nCostra Láctea, en caso necesario complementarse con R23.\n\nHiperhidrosis, ver R32.\n\nArtrosis, complementar con R73.\n\nOsteocondrosis del disco vertebral, espondilosis y espondiloartrosis de la columna vertebral, complementar con R11.\n"
}