{
  "titulo": "R36 Gotas.",
  "subtitulo": "",
  "uso":"Dolencias nerviosas y la corea menor",
  "composicion": "Gotas: Agaricus D12 1 g, Ignatia D12 1 g, Lachesis D30 1 g, Magnesium phosphoricum D12 1 g, Phosphorus D30 1 g, Zincum valerianicum D8 1 g, Ethanolum / Aqua purificata 4 g.",
  "indicaciones": "Niños hiperactivos y crisis nerviosas. Movimientos involuntarios, temblores, corea menor y tics.\n",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 1 o 2 veces al día, salvo prescripción facultativa.\nCon ataques frecuentes, tomar 5 gotas 3 veces al día durante 1-2 semanas.\n\nNiños 2 a 5 años, tomar 3-5 gotas, de acuerdo con las indicaciones anteriores.",
  "observaciones": "Agaricus: Movimientos involuntarios y espasmódicos de los músculos, generalizados o localizados con alteración profunda del sistema nervioso en el curso de enfermedades infecciosas o de intoxicación, neuromiopatías, corea, ataxia, tics, temblores y esclerosis múltiple.\n\nIgnatia: Todos los trastornos físicos y simpáticos después de emociones o contrariedades: temblores, corea menor, convulsiones histéricas, parálisis histérica y mioclonía.\n\nLachesis: Irritación nerviosa que empeora con el sueño.Temblores por debilidad intensa que se agravan por la mañana y parálisis sobre todo del lado izquierdo. Sueños agitados y convulsiones epileptiformes que sobrevienen durante el sueño.\n\nMagnesium phosphoricum: Hipersensibilidad nerviosa con calambres. Tics dolorosos. Espasmos y calambres musculares. Trastornos espasmódicos, dolorosos, calambroideos y convulsivos que se presentan y desaparecen bruscamente. Neuralgias supraorbitales e infraorbitales con contracciones de los músculos de la cara. Nistagmos. Tics dolorosos. Espasmos palpebrales. Estrabismo.\n\nPhosphorus: Irritación y debilidad del sistema nervioso central. Hiperactividad marcada con temblor en las extremidades. Hiperestesia sensorial.\n\nZincum valerianicum: En especial, calambres de etiología diferente. Hiperactividad marcada con temblor en las extremidades. Hiperestesia sensorial.",
  "casos": "Como complemento para esta terapia, ver R33.\n\nSedante, ver R14.\n\nEn caso de anemia de los niños, complementarse con R31."
}