{
  "titulo": "R37 Gotas.",
  "subtitulo": "Rekin 37 Ampollas inyectables.",
  "uso":"Meteorismo y cólicos intestinales",
  "composicion": "Gotas: Alumina D12 1 g, Bryonia D4 1 g, Colocynthis D4 1 g, Lycopodium D4 1 g, Nux vomica D6 1 g, Sulfur D12 1 g, Ethanolum / Aqua purificata 4 g.\n\nAmpollas inyectables: Alumina D12 0,2 g, Bryonia D4 0,2 g, Colocynthis D4 0,2 g, Lachesis D30 0,2 g, Lycopodium D6 0,2 g, Mercurius sublimatus corrosives D8 0,2 g, Nux vomica D6 0,2 g, Plumbum aceticum D12 0,2 g, Sulfur D12 0,2 g, Isotonic NaCl solution 0,2 g.",
  "indicaciones": "Meteorismo y cólicos intestinales. Coadyudante en síndrome de colon irritable. Estreñimiento crónico. Órgano y funcionotropismo del colon. Medicamento de elección en tratamiento de drenaje del emuntorio digestivo. Meteorismo, cólicos intestinales.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: En casos agudos tomar 5-10 gotas disueltas en un poco de agua cada 30-60 minutos, salvo prescripción facultativa.\nSi se aprecia mejoría, reducir la frecuencia de administración a 3 veces al día, 30 minutos antes de las comidas.\nNiños 6 a 12 años, tomar 5-8 gotas, de acuerdo con las indicaciones anteriores.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por vía parenteral.",
  "observaciones": "Alumina: Espasmos intestinales, debilidad y tenesmo. Estreñimiento atónico: el intestino parece paralizado o estreñimiento proctogénico, sin ningún deseo de evacuar, imposibilidad de evacuar, aun cuando exista acumulación de materias fecales. Dolorosos esfuerzos por defecar: heces secas, duras, en pequeños trozos recubiertos de moco que requieren gran esfuerzo para su expulsión. Estreñimiento neonatal y estreñimiento senil. Estreñimiento durante el embarazo. Resequedad intensa de la mucosa intestinal.\n\nBryonia: Dolores punzantes a causa de irritaciones serosas. Estreñimiento, mucosa seca. Distención abdominal con presión y tensión en la región umbilical. Dispepsia. Cólicos localizados en hipocondrio derecho. Distensión, dolores abdominales agudos que se irradian desde el apéndice. Estreñimiento tenaz: heces duras, secas, oscuras, como quemadas y siempre gruesas. Cólicos localizados en el hipocondrio derecho, como consecuencia de afecciones inflamatorias de la vesícula biliar.\n\nColocynthis: Cólicos, en especial después de emociones e irritaciones. Flatulencia que provoca distención abdominal dolorosa. Cólicos y calambres abdominales, violentos, punzantes. Cólicos intestinales que se acompañan de diarreas postprandiales, de características disentéricas y especialmente luego de comer frutas.\n\nLachesis*: Abdomen distendido, sensible y doloroso, sobre todo en la región del ciego y del hígado, no se puede soportar el contacto aún con sus vestiduras. Cólico biliar con hepatitis tóxica y absceso. Estreñimiento con deseos urgentes de evacuar y sensación de presión en el recto.\n\nLycopodium: Abdomen impulsivo, plenitud gástrica y meteorismo. Formación de cálculos biliares, estreñimiento. Espasmos de la vejiga. Distención abdominal dolorosa, con ruidos y borborigmos tras la acumulación de gases. Estreñimiento espástico. Inapetencia y saciedad precoz. Estreñimiento crónico con tenesmo, heces duras, pequeñas, insuficientes, arenosas y difíciles de expulsar. Estreñimiento espástico que se acompaña de meteorismo abdominal y flatulencia hipogástrica.\n\nMercurius sublimatos corrosivus*: Acción electiva sobre las mucosas, particularmente sobre las del tracto digestivo, las vías urinarias y la faringe. Abdomen doloroso, sensación de magulladura sobre la región del ciego y el colon transverso, que empeora a la más leve presión. Distensión abdominal con ardor epigástrico e hipersensibilidad en el hipocondrio derecho.\n\nNux vomica: Estreñimiento espasmódico, plétora abdominal y sensación de defecar. Flatulencia abdominal y meteorismo. Colitis. Síndrome de colon irritable. Estreñimiento espástico con tenesmo rectal. Estreñimiento neonatal.\n\nPlumbum aceticum*: Estreñimiento espástico, espasmos intestinales y obstrucción por atonía intestinal. Cólicos intestinales, flatulencia como resultado del estreñimiento y de la disminución de la motilidad intestinal.\n\nSulfur: Aumenta la reacción física, flatulencia maloliente y diarreas en la mañana. Estreñimiento con heces duras, fétidas, en pequeños trozos, insuficientes, cada dos o tres días, con tenesmo y dolor rectal. Autointoxicación. Alternancia con diarrea matutina imperiosa que obliga al enfermo a salir de la cama. Espasmos abdominales en caso de ascaridiasis, cólera infantil, estreñimiento, flatulencia y meteorismo.",
  "casos": "Cólicos biliares, complementarse o alternarse con R7.\n\nCólicos renales, complementarse o alternarse con R27.\n\nSedativo, ver R14.\n\nEnterocolitis, alternarse con R4.\n\nUlcera de duodeno y gastritis, complementarse con R5.\n\nPancreatitis, ver R72.* Componente solo presente en presentación inyectable."
}