{
  "titulo": "R38",
  "subtitulo": "Gotas.",
  "uso":"Bajo vientre (lado derecho)",
  "composicion": "Gotas: Apis D6 1 g, Apisinum D12 1 g, Arsenicum album D200 1 g, Bryonia D30 1 g, Sulfur D30 1 g, Ethanolum / Aqua purificata 5 g.\n",
  "indicaciones": "Afecciones e inflamaciones de los ovarios (costado derecho), quistes en los ovarios. Adnexitis, parametritis, salpingitis y leucorreas.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 10 gotas disueltas en un poco de agua 1 o 2 veces al día, salvo prescripción facultativa.\n",
  "observaciones": "Apis: Relación organotrópica, entre otros, con los ovarios especialmente del costado derecho.\nInflamaciones agudas, violentas, con dolores punzantes y ardorosos que se acompañan de edema parcial o general. Afecciones del campo ginecológico como ovarios quísticos, ardor ovárico y anexitis con lateralidad derecha, amenorrea y dismenorrea. Medicamento de las inflamaciones ginecológicas de lateralidad derecha como parametritis, salpingitis y ovaritis, especialmente quistes ováricos.\n\nApisinum: Intensifica los efectos benéficos de Apis mellifica: anexitis y otros tipos de enfermedades inflamatorias localizadas en el lado derecho, como quistes en los anexos.\nMedicamento de las inflamaciones lateralizadas hacia la derecha como parametritis, salpingitis y ovaritis, especialmente quistes ováricos.\n\nArsenicum album: Inquietud, extenuación y dolores fuertes. Menorragia con dolores ardorosos, tensivos uterinos y de ovarios, sobre todo el derecho. Dolores ardorosos con gran postración.\nEdema de las partes genitales femeninas con prurito. Leucorrea ardorosa, irritante, corrosiva, amarillenta y pútrida.\n\nBryonia: Inflamación exudativa de piel serosa, dolores punzantes al moverse que mejoran al acostarse sobre el lado afectado. Apendicitis e irritaciones del peritoneo. Menstruaciones adelantadas y abundantes, oscuras, con mucha sensibilidad en todo el bajo vientre y que se agravan por el movimiento. Dolor agudo y punzante en el ovario derecho. Anexitis derecha.\n\nSulfur: Dolores menstruales que se presentan continua o periódicamente, que reaparecen cada mes con tendencia a la cronicidad. Amenorrea y oligomenorrea con descargas menstruales cortas, oscuras, espesas y retardadas.",
  "casos": "Inflamaciones de ambos ovarios y las trompas uterinas, completarse con R 39.\n\nPresentimiento de tumores, complementarse con R17.\n\nEspasmos concomitantes del intestino, ver R37.\n\nDolores lumbares de la mujer, ver R 50.\n\nTrastornos hormonales simultaneos, ver R10.\n\nTrastornos endocrinos, ver R20.\n\nApendicitis aguda, hasta su intervención quirúrgica se puede alternar R38 con R24 cada 10 gotas. \n\nIrritación crónica y recidiva del apéndice, complementarse con R1, de 10-15 gotas 1 vez al día, R24 una vez al día y R38 una vez al día.\n\nMeno y metrorragia relacionada con anexitis, ver R28."
}