{
  "titulo": "R39",
  "subtitulo": "Gotas.",
  "uso":"Bajo vientre (lado izquierdo)",
  "composicion": "Gotas: Lachesis D30 1 g, Lycopodium D30 1 g, Palladium metallicum D12 1 g, Vespa crabro D12 1 g, Ethanolum / Aqua purificata 6 g.",
  "indicaciones": "Afecciones e inflamaciones de los ovarios (costado izquierdo) y quistes en los ovarios.Transtornos menstruales. Flujo vaginal. Inflamación del cuello uterino.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 10 gotas disueltas en un poco de agua 1 o 2 veces al día, salvo prescripción facultativa.\n",
  "observaciones": "Lachesis: Dolores en el costado izquierdo. Quistes ovaricos y anexitis izquierdas. Amenorrea y oligomenorrea con menstruaciones regulares, pero muy cortas. Ovaritis y metritis con dolores irradiados en la región sacra y coccígea.\n\nLycopodium: Dolores punzantes en los ovarios, ovaritis, quistes ováricos e hipertrofia de ovarios.\nIrregularidades menstruales muy prolongadas con menorragias y prurito vulvar. Várices vulvares y resequedad de la vagina.\n\nPalladium metallicum: Dolor en la región ovárica hasta la pelvis. Quistes en el ovario. Acción electiva sobre los ovarios. Hipertrofia e induración de los ovarios con dolores intensos durante y después de las menstruaciones. Quistes ováricos y anexitis. Retroversión uterina con dolores cortantes y prolapso uterino. Flujo vaginal como gelatina, transparente, peor antes y después de la menstruación, o amarillo, luego blanco y espeso. Pelviperitonitis subaguda.\n\nVespa crabro: Inflamaciones agudas y dolorosas especialmente en el caso de ooforitis del lado izquierdo. Inflamaciones agudas y dolorosas de los ovarios, especialmente el izquierdo. Anexitis izquierda con dolores que se irradian a la región del sacro. Menstruaciones intermitentes, a veces marrones, siempre con dolores y flatulencia abdominal. Afección inflamatoria del cuello del útero.",
  "casos": "Anexitis de ambos lados, complementarse o alternarse con R17.\n\nInflamaciones febriles, complementarse con R1.\n\nPresentimiento de tumores, complementarse con R17.\n\nEspasmos concomitantes del intestino, ver R37.\n\nDolores lumbares de la mujer, ver R50.\n\nTrastornos hormonales simultáneos, ver R10.\n\nTrastornos endocrinos, ver R20\n\nMeno y metrorragia relacionada con anexitis, ver R28."
}