{
  "titulo": "R40",
  "subtitulo": "Gotas.",
  "uso":"Adyuvante diabetes mellitus",
  "composicion": "Gotas: Acidum phosphoricum D12 1 g, Arsenicum album D8 1 g, Lycopodium D30 1 g, Natrium sulfuricum D12 1 g, Secale cornutum D4 1 g, Ethanolum / Aqua purificata 5 g.",
  "indicaciones": "Adyuvante en diabetes mellitus, diabetes juvenil e impotencia asociada a la diabetes.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Como terapia suplementaria tomar 5-10 gotas disueltas en un poco de agua3 veces al día, 30 minutos antes de las comidas, salvo prescripción facultativa. Si se aprecia mejoría, reducir la frecuencia de administración a 2 veces al día. La dosis tiene que estar en concordancia con los niveles de azúcar y los medicamentos alopáticos habituales.",
  "observaciones": "Acidum phosphoricum: Debilidad, extenuación, sed frecuente y orina clara. Diabetes juvenil y diabetes crónica; impotencia sexual asociada a la diabetes y emisiones seminales sin erección.\nPoliuria de apariencia lechosa: fosfaturia y glucosuria. Incontinencia urinaria durante la noche.\nMedicamento importante en diabetes, cuyo comienzo está asociado a la existencia de factores emocionales.\n\nArsenicum album: Sed incalmable y extenuación progresiva. Diabetes mellitus acompañada de ansiedad, debilidad y agotamiento. Polidipsia que manifiesta gran sed. Diabetes mellitus acompañada de ansiedad, debilidad y agotamiento nervioso, neurastenia y una notable disminución de las funciones vitales causando pérdida de peso, astenia y anemia.\n\nLycopodium: Estimula la función hepática y la pesadez. Poliuria de orina clara. Deseo de cosas azucaradas. Hambre voraz que se satisface después de haber ingerido algunos alimentos. Poliuria de orina clara, más copiosa durante noche que durante el día, lechosa, espumosa y fétida.\n\nNatrium sulfuricum: Efectivo para la función del hígado y la bilis. Diabetes mellitus con boca seca y deseo de bebidas frias o heladas. Diabetes mellitus con boca seca y deseo de bebidas frías o heladas. Sed todo el tiempo, pero más marcada durante la mañana. Poliuria de orina copiosa que obliga al enfermo a levantarse durante la noche, espumosa y albuminosa.\n\nPhaseolus nanus*: Hidropesia interna, ( ascitis). Orina diabética.\n\nSecale cornutum: Sed incalmable y parestesia. Disbalances circulatorios como claudicación, sobre todo procesos gangrenosos, incluyendo gangrena diabética. Úlceras gangrenosas de los miembros inferiores, de tendencia necrotizante y que sangran pero no granulan.\n\nUranium nitricum*: Diabetes con sed excesiva, poliuria y lengua seca, con hambre voraz, adelgazamiento y astenia. Diabetes insípida. Acentuada poliuria con polaquiuria.",
  "casos": "Formación de forúnculos, complementarse con R1.\n\nTrastornos de la función hepática, complementarse con R7.\n\nClimaterio, complementarse con R10.\n\nComo estimulante del sistema glandular, alternarse con R19 y R20.\n\nMeteorismo y espasmos intestinales, ver R37.\n\nMeno y metrorragia relacionada con anexitis, ver R28.\n\nDiabetes senil y arterioesclerosis, complementarse con R12."
}