{
  "titulo": "R41 Gotas.",
  "subtitulo": "Rekin 41 Ampollas inyectables.",
  "uso":"Neurastenia y debilidad sexual masculina",
  "composicion": "Gotas: Acidum phosphoricum D12 1 g, Agnus castus D8 1 g, Conium D30 1 g, Damiana D6 1 g, Testis (suis) D12 1 g, Ethanolum / Aqua purificata 5 g.\n\nAmpollas inyectables: Acidum phosphoricum D12 0,2 g, Agnus castus D8 0,2 g, China D12 0,2 g, Conium D30 0,2 g, Damiana D6 0,2 g, Phosphorus D6 0,2 g, Sepia D30 0,2 g, Testes D12 0,2 g, Isotonic NaCl solution 0,4 g.",
  "indicaciones": "Impotencia. Astenia sexual. Agotamiento nervioso, dolencias relacionadas con la edad.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 10 gotas disueltas en un poco de agua 1 o 2 veces al día, salvo prescripción facultativa.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por via parenteral.",
  "observaciones": "Acidum phosphoricum: Estados de neurastenia e impotencia juvenil a consecuencia de problemas emocionales, de excesos sexuales prolongados, de poluciones muy repetidas, de onanismo o como consecuencia de diabetes mellitus. Eyaculación precoz, inmediatamente después de la erección y ausente en el coito; espermatorrea copiosa y frecuente durante la noche. Flacidez genital y disfunción eréctil con ausencia de erecciones. Onanismo inveterado, por eso el enfermo se agota para combatir sus impulsos.\n\nAgnus castus: Efecto especial en la función sexual en caso de impotencia, falta de erección y espermatorrea. Impotencia completa, no hay erecciones o son muy incompletas, con deseos sexuales ausentes o muy disminuidos. Senilidad precoz e impotencia después de excesos sexuales. Espermatorrea y poluciones seminales acuosas. Uretritis crónica, especialmente en gonorrea crónica y de repetición. Neurastenia e indiferencia sexual.\n\nChina*: Disfunción sexual después de enfermedades prolongadas o debilitantes. Impotencia sexual masculina con frecuentes poluciones nocturnas seguidas de gran debilidad. Hinchazón y dolor tironeante de los testículos y cordones espermáticos.\n\nConium: Irritación, falta de concentración, hipocondría de origen sexual y senil. Eyaculación precoz. Impotencia sexual masculina con grandes deseos e hipocondría. Eyaculación involuntaria en presencia de una mujer o el más mínimo estímulo y eyaculación precoz.\nTestículos aumentados de tamaño e indurados.\n\nDamiana: Afrodisíaco para la debilidad sexual en general. Flacidez de los órganos sexuales masculinos y femeninos. Impotencia y esterilidad. Espermatorrea. Disfunción eréctil a consecuencia de excesos sexuales o mentales, sífilis, blenorragia o traumatismos de columna.\n\nPhosphorus*: Erecciones incompletas durante el coito o ausentes. Impotencia por excesiva excitación o masturbación acompañada de eretismo nervioso. Eyaculación débil o muy rápida y precoz. Pérdidas seminales nocturnas. Dolor en los testículos y engrosamiento de los cordones espermáticos. Hidrocele.\n\nSepia*: Erecciones incompletas o ausentes durante el coito. Impotencia y eyaculación precoz.  Descargas uretrales crónicas. Condilomas alrededor del glande.\n\nTestis (suis): Impotencia sexual masculina. Envejecimiento prematuro. Estados de agitación y neurastenia. Decremento en el nivel de vitalidad. Hidrocele. Esterilidad masculina. Neuralgias del cordón espermático.",
  "casos": "Enfermedades exhaustivas, complementarse con R19.\n\nAnemia, complementarse con R31.\n\nTónico para los nervios, ver R15.\n\nTrastornos de la circulación concomitantes, ver R2 y R3.\n\nArterioesclerosis, ver R12."
}