{
  "titulo": "Rekin 41",
  "subtitulo": "Forte",
  "uso":"Neurastenia y debilidad sexual masculina. \nAmpollas inyectables o bebibles",
  "composicion": "Ampollas inyectables: Acidum phosphoricum D8 0,05 g, Agnus castus D6 0,10 g, China D8 0,10 g, Conium D30 0,05 g, Damiana D6 0,10 g, Ginseng D6 0,20 g, Glandulae suprarenales D12 0,05 g, Glandula thymi D12 0,05 g, Hypophysis D12 0,05 g, Lecithinum D6 0,20 g, Pancreas D12 0,05 g, Phosphorus D8 0,10 g, Procainum hydrochloricum D3 0,20 g, Sepia D30 0,05 g, Testes D8 0,30 g, Thyreoidinum D12 0,05 g, Tocopherol D6 0,20 g, Yohimbinum hydrochloricum D4 0,10 g.\n",
  "indicaciones": "Impotencia, eyaculación precoz, disfunción eréctil, espermatorrea, agotamiento nervioso con dolencias relacionadas con la edad y soporte en terapia antienvejecimiento.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Ampollas inyectables: 1 ampolla 2 veces a la semana por vía parenteral.",
  "observaciones": "Acidum phosphoricum: Estados de neurastenia e impotencia juvenil a consecuencia de problemas emocionales, de excesos sexuales prolongados, de poluciones muy repetidas y de onanismo, como consecuencia de diabetes mellitus. Eyaculación precoz, inmediatamente después de la erección y ausente en el coito; espermatorrea copiosa y frecuente durante la noche. Flacidez genital y disfunción eréctil con ausencia de erecciones. Onanismo inveterado, por lo que el enfermo se agota para combatir sus impulsos.\n\nAgnus castus: Efecto especial en la función sexual en caso de impotencia, falta de erección y espermatorrea. Impotencia completa, no hay erecciones o son muy incompletas, con deseos sexuales ausentes o muy disminuidos. Senilidad precoz e impotencia después de excesos sexuales. Espermatorrea y poluciones seminales acuosas. Uretritis crónica, especialmente en gonorrea crónica y de repetición. Neurastenia e indiferencia sexual.\n\nChina*: Disfunción sexual después de enfermedades prolongadas o debilitantes. Impotencia sexual masculina con frecuentes poluciones nocturnas seguidas de gran debilidad. Hinchazón y dolor tironeante de los testículos y cordones espermáticos.\n\nConium: Irritación, falta de concentración, hipocondría de origen sexual y senil. Eyaculación precoz. Impotencia sexual masculina con grandes deseos e hipocondría. Eyaculación involuntaria en presencia de una mujer o el más mínimo estímulo y eyaculación precoz. Testículos aumentados de tamaño e indurados.\n\nDamiana: Afrodisíaco para la debilidad sexual en general. Flacidez de los órganos sexuales masculinos y femeninos. Impotencia y esterilidad. Espermatorrea. Disfunción eréctil a consecuencia de excesos sexuales o mentales, sífilis, blenorragia o traumatismos de columna.\n\nGinseng: Estados de agotamiento nervioso, disminución del apetito sexual e impotencia frecuentemente. Erecciones nocturnas sin emisión seminal. Erecciones dolorosas. Dolor testicular. Estados irritativos de los órganos del tracto urogenital.\n\nGlandula suprarrenalis suis: Disfunciones secretoras de las glándulas suprarrenales: debilidad, agotamiento, astenia muscular, neurastenia, envejecimiento precoz, estados alérgicos como asma bronquial, espasmofilia, enfermedad de Addison y otros síntomas de agotamiento suprarrenal; hipotensión arterial, hipoglucemia y vagotonía.\n\nGlandula thymi suis: Disfunciones secretoras del timo: senilidad prematura y estados de agotamiento crónico. Estímulo de las defensas inespecíficas en enfermedades crónicas y degenerativas con tendencia catabólica.\n\nHypophysis suis: Desórdenes endocrinos manifestados como alteraciones de las funciones secretoras de tiroides, gonadas y suprarrenales. Disfunciones secretoras de la glándula pituitaria: desórdenes endocrinos en general, tales como sobrepeso y obesidad de origen endocrino, distrofia adiposo-genital, galactorrea, disminución de la función de las gónadas, diabetes insípida y enfermedades del tejido conectivo con tendencia catabólica.\n\nLecithinum: Estados de agotamiento físico y mental, especialmente después de exceso de trabajo intelectual. Agotamiento físico secundario a condiciones de estrés nervioso. Impotencia sexual masculina.\n\nPancreas suis: Disfunciones secretoras del páncreas: diabetes mellitus, marasmo y caquexia. Hipoglucemia. Gastroenteritis crónica y enterocolitis, síndrome de mala absorción, fermentaciones intestinales, síndrome de colon irritable, duodenitis y reflujo esofágico.\n\nPhosphorus*: Erecciones incompletas durante el coito o ausentes. Impotencia por excesiva excitación o masturbación acompañada de eretismo nervioso. Eyaculación débil o muy rápida, precoz. Pérdidas seminales nocturnas. Dolor en los testículos y engrosamiento de los cordones espermáticos. Hidrocele.\n\nProcainum hydrochloricum: Enfermedades crónicas y degenerativas, enfermedades geriátricas. Neuralgias crónicas y trastornos degenerativos de la circulación periférica.\n\nSepia*: Erecciones incompletas o ausentes durante el coito. Impotencia y eyaculación precoz. Descargas uretrales crónicas. Condilomas alrededor del glande.\n\nTestis (suis): Impotencia sexual masculina. Envejecimiento prematuro. Estados de agitación y neurastenia. Decremento en el nivel de vitalidad. Hidrocele. Esterilidad masculina. Neuralgias del cordón espermático.\n\nThyreoidinum suis: Disfunciones secretoras de la glándula tiroides: hipotiroidismo, mixedema, sobrepeso y obesidad de origen endocrino; bocio tóxico nodular, bocio parenquimatoso y cretinismo. Afecciones crónicas con tendencia al anabolismo.\n\nTocopherol: Potente antioxidante y protector celular en casos de lesiones provocadas por radicales libres. Lesiones nerviosas y de las células humorales. Envejecimiento prematuro. Trastornos de la fertilidad.\n\nYohimbinum hydrochloricum: Impotencia sexual masculina asociada generalmente a hipertensión arterial. Erecciones anormales y dolorosas (priapismo), sin deseo sexual. Estados de agotamiento después de situaciones emocionales fuertes.",
  "casos": "N/A"
}