{
  "titulo": "R42",
  "subtitulo": "Gotas.",
  "uso":"Várices",
  "composicion": "Gotas: Aesculus D30 1 g, Carduus marianus D12 1 g, Hamamelis D6 1 g, Pulsatilla D30 1 g, Secale cornutum D30 1 g, Vipera berus D12 1 g, Ethanolum / Aqua purificata 4 g.",
  "indicaciones": "Estasis venosa, várices, inflamaciones venosas, congestión de las venas de los miembros inferiores y eccema varicoso. Drenaje linfático.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 1 o 2 veces al día, salvo prescripción facultativa.",
  "observaciones": "Aesculus: Plétora venosa, congestión venosa pasiva, sobre todo en el sistema portal y hemorroidal. Varices y varicosidades: venas visibles, azuladas y distendidas. Várices de cualquier localización: internas y externas, piernas con várices y úlceras varicosas.\n\nBelladona*: Congestión activa con excitación nerviosa y vascular. Procesos inflamatorios. Flebitis.\n\nCalcium fluoratum*: Es un medicamento tisular que reestablece la contractilidad de las fibras elásticas de los vasos en caso de várices, hemorroides, venas dilatadas, aneurismas y prolapsos. Varicosidades y dilataciones venosas. Venas antiguas con úlceras varicosas indolentes y eccemas varicosos.\n\nCarduus marianus: Medicamento de drenaje vascular y hepático en situaciones de congestión portal y trastornos hepáticos, estados varicosos y tendencia a las hemorragias. Várices y úlceras varicosas con plétora del sistema venoso portal, especialmente la pierna izquierda.\n\nHamamelis: Fragilidad de las paredes venosas con tendencia a las hemorragias, a la dilatación, a la congestión o a la inflamación de las venas. Várices que se presentan en las extremidades inferiores preferentemente. Estasis venosa que provoca dilatación venosa muy dolorosa y sensible al menor contacto. Equimosis al menor golpe como resultado de la fragilidad manifiesta de las venas. Várices que se acompañan de tromboflebitis y dolor local. Hemorragias venosas que coagulan difícilmente.\n\nMezereum*: Eccemas acompañados de pruritos. Ulceraciones cutáneas con secreción purulenta cubierta de costras blanco-amarillentas. Úlceras varicosas acompañadas de prurito y comezón intensísimos e intolerables.\n\nPlacenta suis*: Alteraciones de la circulación periférica, úlceras de difícil cicatrización, especialmente \nen las extremidades inferiores. Tromboangeitis obliterante (Enfermedad de Buerger), eccemas y ulceraciones en las piernas. Úlceras por decúbito.\n\nPulsatilla: Dolor en las piernas, tumefacción de los pies, venas sensibles. Insuficiencia y atonía venosa. Distensión de los vasos sanguíneos y congestión venosa en las extremidades. Venas varicosas en los miembros inferiores, sobre todo en piernas y pies, azuladas, hinchadas, inflamadas. Insuficiencia venosa y atonía venosa, además de calcificación de los vasos sanguíneos. Tendencia a la estasis linfática y venosa. Várices dolorosas con flebitis durante el embarazo.\n\nSecale cornutum: Principal medicamento de la vasoconstricción, tendencia a las hemorragias persistentes de sangre venosa con dolores quemantes y enfriamiento del cuerpo. Ulcera varicosa.\n\nVipera berus: Contra afecciones sépticas. Flebitis, tromboflebitis y várices. Edema en las extremidades con dilatación e inflamación de las venas, particularmente en los miembros inferiores.",
  "casos": "Hemorroides, complementarse con R13.\n\nTromboflebitis, complementarse con R1. Dosis según los síntomas de la enfermedad.\n\nPara estimular las fuerzas inmunes del organismo de personas débiles, complementarse con R26 una vez al día.\n\nVenas de la pelvis, ver R38 ó R39, también R50."
}