{
  "titulo": "R43 Gotas.",
  "subtitulo": "Rekin 43 Ampollas inyectables.",
  "uso":"Asma, tratamiento constitucional\nGotas, Ampollas inyectables o bebibles",
  "composicion": "Gotas: Arsenicum album D8 1 g, Carbo vegetabilis D30 1 g, Kalium phosphoricum D30 1 g, Natrium sulfuricum D200 1 g, Yerba santa D12 1 g, Ethanolum / Aqua purificata 5 g.\n\nAmpollas inyectables: Arsenicum album D8 0,2 g, Belladonna D30 0,2 g, Bryonia D12 0,2 g, Carbo vegetabilis D30 0,2 g, Hypophysis D30 0,2 g, Kalium phosphoricum D30 0,2 g, Natrium chloratum D30 0,2 g, Natrium sulfuricum D200 0,2 g, Veratrum D30 0,2 g, Yerba santa D12 0,2 g.",
  "indicaciones": "Asma bronquial y bronquitis asmática, para el tratamiento constitucional del asma bronquial.\nBronquitis crónica en ancianos.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 1 o 2 veces al día, salvo prescripción facultativa.\nNiños de 2 a 5 años, tomar 3-5 gotas, de acuerdo con las indicaciones anteriores.\nNiños de 6 a 12 años, tomar 5-8 gotas, de acuerdo con las indicaciones anteriores.\nPuede administrarse por un periodo mayor de tiempo.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por via parenteral.",
  "observaciones": "Arsenicum album: Intranquilidad y miedo, empeoramiento durante la noche. Asma bronquial en personas debilitadas. Tos seca agotante seguida de espectoración.\n\nBelladona*: Inflamaciones agudas de las mucosas. Tos seca, espasmódica, que se agrava por la tarde y por la noche, que cursa con trastornos congestivos, violenta, agotadora, paroxística.\nAccesos violentos de tos acompañada de broncoespasmo, dolores calambroideos e irregularidades respiratorias como taquipnea o respiración lenta.\n\nBryonia*: Tos seca, dolorosa. Bronquitis asmatiforme y asma bronquial.\n\nCarbo vegetabilis: Estado asmático que se presenta con tos seca o gruesa, sudores fríos y expectoración purulenta y fétida. Opresión pectoral que provoca disnea. El enfermo tiene deseos de estar “aireado”, siente ardores en el pecho con sensación de fatiga y gran debilidad.\nBronquitis asmatiforme.\n\nHypophysis*: Disfunciones secretoras de la glándula pituitaria: desórdenes endocrinos en general, desbalances hormonales como factor causante en estados asmáticos, tendencia exagerada al catabolismo.\n\nKalium phosphoricum: Asma bronquial secundaria a estados de excitación o agotamiento nervioso. Tos asmática con expectoración espesa, salada, fétida, amarillenta. Asma que se agrava por la ingestión de alimentos. Palpitaciones violentas con ansiedad por la más leve emoción y por un pequeño esfuerzo. Asma nerviosa.\n\nNatrium chloratum*: Asma de origen alérgico o que aparece tras la supresión de estados alérgicos como rinitis alérgica. Tos seca, irritante, que puede acompañarse de dolor, lagrimeo y palpitaciones, así como de emisión involuntaria de orina.\n\nNatrium sulfuricum: Asma que se agrava por el cambio de tiempo, por la humedad y a nivel del mar. Estertores más marcados en la base del pulmón izquierdo. Tos floja con expectoración espesa, filamentosa, verdosa. Congestión bronquial crónica y congestión pulmonar pasiva.\n\nVeratrum álbum*: Asma bronquial presente en forma de tos con escasa expectoración y agravación nocturna. Tos que provoca cianosis. Disnea por el menor movimiento y aún sentado.\nMucosidades bronquiales abundantes que no pueden ser expectoradas. Bronquitis crónicas en ancianos.\n\nYerba santa: Asma bronquial, estados asmatiformes, secreciones bronquiales espesas con estertores en el pecho. Tos blanda o húmeda, acompañada de disnea y voz silbante. Asma que alivia solamente tras la expectoración de secreciones gruesas. Tos alérgica que viene después de gripe o resfríos.",
  "casos": "Catarro crónico bronquial, complementarse con R48.\n\nBronquitis crónica tuberculosa de carácter asmático, complementarse con R57.\n\nAfecciones de laringe, ver R45.\n\nAstenia cardíaca, complementarse con R3.\n\nAngina pectoris, complementarse con R2.\n\nComo sedativo, complementarse con R14.\n\nEstimulante de función glandular, ver R19 ó R20, para el sexo masculino ver R41."
}