{
  "titulo": "R44 Gotas.",
  "subtitulo": "Rekin 44 Ampollas inyectables.",
  "uso":"Hipotensión.\nGotas, Ampollas inyectables",
  "composicion": "Gotas: Crataegus D4 1 g, Laurocerasus D4 1 g, Oleander D4 1 g, Spartium scoparium D4 1 g, Ethanolum\n/ Aqua purificata 6 g.\nAmpollas inyectables: Crataegus D4 0,2 g, Laurocerasus D4 0,2 g, Oleander D3 0,2 g, Spartium\nscoparium D3 0,2 g, Isotonic NaCl solution 1,2 g.",
  "indicaciones": "Hipotonía, agotamiento, cansancio. Distonía neurovegetativa.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 10 gotas disueltas en un poco de agua 2-3 veces al día, 30 minutos antes de las comidas, salvo prescripción facultativa.\nEn casos de trastorno circulatorio agudo, 10 gotas cada 1-2 horas.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por via parenteral.",
  "observaciones": "Crataegus: Enfermedades cardíacas crónicas con astenia y tendencia a la hiposistolia.\nMiocarditis y miocardiosis, degeneración grasa del corazón. Esclerosis coronaria y arterioesclerosis. Debilidad del músculo cardíaco con arritmia. Fatiga cardíaca con el menor esfuerzo, con arritmias cardíacas y angina de pecho.\n\nLaurocerasus: Astenia del miocardio, pulso irregular, pulso débil, asma o disnea de origen cardíaco, dolor opresivo sobre el pecho y cianosis en las extremidades o en los recién nacidos debido a insuficiencia circulatoria. Insuficiencia mitral.\n\nOleander: Acción electiva sobre el sistema circulatorio, insuficiencia circulatoria que provoca frío en las extremidades, palpitaciones irregulares, vértigo y pérdida de la memoria.\n\nSpartium scoparium: Hipotensión arterial, disminución de la presión arterial sistólica y diastólica por el efecto inverso de la esparteína y alcaloide de Spartium scoparium. Daños cardiacos provocados por el tabaquismo.",
  "casos": "Insuficiencia cardíaca, complementarse R44 con R3.\n\nAngina pectoris, complementarse con R2.\n\nDescompensación coronaria, complementarse con R58.\n\nColapso circulatorio, complementarse con R67.\n\nEstasis venosa, ver R12.\n\nTrastornos circulatorios periféricos, complementarse con R63.\n\nHipertonía, ver R12."
}