{
  "titulo": "R45",
  "subtitulo": "Gotas.",
  "uso":"Laringitis y afonía",
  "composicion": "Gotas: Argentum nitricum D12 1 g, Arnica D30 1 g, Arum maculatum D12 1 g, Calcium carbonicum Hahnemanni D30 1 g, Phosphorus D30 1 g, Ethanolum / Aqua purificata 5 g.",
  "indicaciones": "Laringitis aguda y crónica. Afonía de los oradores. Pólipo laríngeo y de las cuerdas vocales.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 1 vez al día, salvo prescripción facultativa.\n",
  "observaciones": "Argentum nitricum: Ronquera hasta una total afonía, sensación de cuerpos extraños en el fondo de la laringe, secreción purulenta y mucosa. Laringitis aguda que se extiende hasta la úvula con expulsión de mucosidades espesas y tenaces. Tos laríngea que agrava al fumar. Irritaciones como consecuencia de esforzar la voz.\n\nArnica: Inflamaciones en las mucosas como consecuencia de una infección, laringitis acompañada con halitosis. Afonía de los oradores. Hipersensibilidad al frío que provoca carraspera o afonía.\nArum maculatum: Mucosas intensamente inflamadas, con tendencia a las hemorragias, especialmente en la laringe y la faringe, así como, en toda la cavidad bucal que se encuentra dolorosa y ardorosa, con aspecto de carne viva. Principal medicamento en laringitis aguda.\n\nCalcium carbonicum Hahnemanni: Mucosas edematosas a nivel de la úvula, la laringe y la faringe. Amígdalas hipertróficas y edematosas con adenopatías submaxilares crecidas y duras. Pólipos laríngeos y de las cuerdas vocales. Afonía sin dolor por la mañana.\n\nPhosphorus: Laringitis aguda, laringe muy dolorosa que impide al enfermo hablar a causa del dolor. Espasmo laríngeo con dolor y sofocación tan pronto como empieza a hablar. Tos laríngea, irritativa, dolorosa, agotante, que agrava al hablar, al reír, al comer o al beber. Intenso dolor al deglutir. Afonía que se agrava por la tarde y la noche.",
  "casos": "Estados resfriados agudos, ver también R6.\n\nEnfermedades bronquiales concomitantes, alternarse con R8, R9 y R43.\n\nCasos crónicos, ver R57.\n\nEn caso de trastornos de la glándula tiroides, ver R51.\n\nInflamaciones de la laringe y angina, ver R1.\n\nTuberculosis, ver R 48."
}