{
  "titulo": "R46 Gotas.",
  "subtitulo": "Rekin 46 Ampollas inyectables.",
  "uso":"",
  "composicion": "Gotas: Ferrum phosphoricum D12 1 g, Lithium carbonicum D12 1 g, Natrium sulfuricum D30 1 g, Nux vomica D30 1 g, Rhododendron D6 1 g, Spiraea ulmaria D12 1 g, Ethanolum / Aqua purificata 4 g.\n\nAmpollas inyectables: Ferrum phosphoricum D12 0,2 g, Lithium carbonicum D12 0,2 g, Natrium sulfuricum D30 0,2 g, Nux vomica D30 0,2 g, Rhododendron D6 0,2 g, Spiraea ulmaria D12 0,2 g, Isotonic NaCl solution 0,8 g.",
  "indicaciones": "Reumatismo en los antebrazos y las manos, reumatismo en las articulaciones de la rodilla, reumatismo de los hombros e inflamaciones de las articulaciones de la cadera.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 1-2 veces al día, salvo prescripción facultativa.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por via parenteral.",
  "observaciones": "Ferrum phosphoricum: Reumatismo de las articulaciones del hombro y del músculo deltoides con fiebre e inflamación. Poliartritis aguda que provoca dolores articulares e inflamación articular, algunas veces edema, afecciones que migran de una articulación a otra y se agravan por el menor movimiento. Reumatismo articular agudo y migratorio.\n\nLithium carbonicum: Reumatismo articular localizado especialmente en las pequeñas articulaciones, con sensibilidad y enrojecimiento a nivel de las pequeñas articulaciones. Dolores agudos, lancinantes e intermitentes, especialmente localizados en el hombro derecho, cerca de la inserción del gran pectoral. Artritis úrica y gota que afecta la región sacra, las rodillas, los hombros, los tobillos y las articulaciones de los dedos de los pies. Tofos gotosos.\n\nNatrium sulfuricum: Reumatismo causado por frío y humedad. Dolores violentos en la región dorsal y cervical con sensación de fractura. Dolores en la cadera izquierda que empeoran al agacharse. Reumatismo periarticular con edemas que empeoran por las mañanas. Debilidad de las articulaciones del tobillo.\n\nNux vomica: Reumatismo articular y muscular agudo, con dolores osteoarticulares de diversa localización: hombros, antebrazos, muñecas, dedos, articulación coxofemoral, rodillas, tobillos y pies. Afecciones de las vértebras dorsales y lumbares que impiden al enfermo moverse en su cama y lo obligan a sentarse para volver a su cama, con agravación matutina.\n\nRhododendron: Reumatismo de los antebrazos y dedos con sensibilidad al cambio de tiempo. Dolores neurálgicos o reumáticos, desgarradores, tirantes, sobre todo en las extremidades superiores. Inflamación aguda de las articulaciones cuando el tiempo cambia y se acerca una tempestad, particularmente por la noche, pasando de una articulación a otra.\n\nSpiraea ulmaria: Dolores tirantes en las articulaciones. Dolores convulsivos, especialmente en los antebrazos. Reumatismo articular migratorio, que empeora por el movimiento. Dolor y rigidez articular más marcado en los antebrazos y las manos. Epicondilitis.",
  "casos": "Reumatismo agudo de las articulaciones, ver R24 y R1.\n\nLumbago, como consecuencia de osteocondrosis del disco o espondilartrosis de la columna, ver R11.\n\nDolores lumbares de la mujer, ver R50.\n\nSíndrome cervical y braquialgia, complementarse o alternarse con R11.\n\nNeuralgia intercostal, ver R69.\n\nCiática y síndrome radicular, ver R71.\n\nArtrosis de las articulaciones grandes, complementarse con R73.\n\nOsteoporosis concomitante, complementarse con R34.\n\nComo curativo externo, ver las pomadas curativas R30 y R61."
}