{
  "titulo": "R47",
  "subtitulo": "Gotas.",
  "uso":"Inestabilidad nerviosa e histeria",
  "composicion": "Gotas: Coffea D30 1 g, Glonoinum D12 1 g, Ignatia D30 1 g, Lachesis D30 1 g, Ethanolum / Aqua purificata 6 g.",
  "indicaciones": "Taquicardia y presión en la garganta, sensación de histeria.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 1 vez al día, salvo prescripción facultativa.",
  "observaciones": "Coffea: Medicamento para los nervios y los vasos encaso de insomnio y nerviosismo dolorosa. Trastornos causados por irritaciones o sustos. Hipersensibilidad. Llanto histérico, euforia, violencia y manifestaciones histéricas. Insomnio debido a hiperactividad mental.\n\nGlonoinum: Angioespasmos; eretismo cardiocirculatorio intenso que se manifiesta con batimientos violentos en las arterias del cráneo y el cuello. Neurosis cardíaca con disnea y palpitaciones violentas. Sacudidas musculares involuntarias y convulsivas.\n\nIgnatia: Hipersensibilidad del sistema nervioso con contracciones y calambres. Tristeza y tendencia a depresiones con cambios visibles externos. Angustia que impide hablar, emotividad exagerada, bostezos y llanto sin motivo. Humor inestable con manifestaciones histéricas. Hipocondría. Sensación de constricción melancolía y tristeza. Somatizaciones de trastornos nerviosos: diarrea emotiva, asma nerviosa, cefaleas, insomnio por contrariedades, parálisis histérica y convulsiones histéricas.\n\nLachesis: Postración mental y física con hipersensibilidad nerviosa excesiva. Melancolía y tristeza extrema, depresión que se alterna con períodos de excitación. Sueño agitado, terrores nocturnos, sonambulismo e insomnio. Astenia matutina con hiperactividad física durante el resto del día. Globo histérico: sensación de sofocación y estrangulación que se agrava estando acostado.",
  "casos": "Como sedativo, se puede combinar con R14.\n\nDolores durante la dentición, ver R35.\n\nEspasmofilia, ver R34.\n\nCorea, ver R36.\n\nDolor de cabeza, ver R16.\n\nExtenuación, ver R31 y R15.\n\nClimaterio, complementar con R10.\n\nTrastornos de las glándulas endocrinas, ver R19 y R20.\n\nTrastornos de la glándula tiroides, ver R51."
}