{
  "titulo": "R48 Gotas.",
  "subtitulo": "",
  "uso":"Catarros pulmonares crónicos",
  "composicion": "Gotas: Dulcamara D30 1 g, Ferrum phosphoricum D12 1 g, Kalium carbonicum D6 1 g, Phosphorus D30 1 g, Silicea D30 1 g, Ethanolum / Aqua purificata 5 g.",
  "indicaciones": "Insuficiencia pulmonar de tipo constitucional, catarros pulmonares crónicos y catarro del fumador. Bronquitis y bronconeumonía. Coadyudante en tuberculosis.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 1 vez al día, salvo prescripción facultativa.\nNiños de 6 a 12 años, tomar 5-8 gotas en un poco de agua 1 vez al día.",
  "observaciones": "Dulcamara: Bronquitis con tos seca, ronca, espasmódica y exacerbada por cambios climáticos, acompañada por mucosidades que no pueden ser expulsadas. Afecciones respiratorias acompañadas de adenopatías provocados por el tiempo húmedo.\n\nFerrum phosphoricum: Bronquitis y bronconeumonía aguda caracterizada por tos seca, espasmódica, muy dolorosa, con punzadas en el pecho y opresión pectoral. Propensión a resfriarse, tos que se agrava por el aire frío y por estar acostado. Expectoración amarillenta, estriada de sangre.\n\nKalium carbonicum: Neumonía caracterizada por dolores pectorales agudos, lancinantes, punzantes, que se agravan por el frío, localizados preferentemente en las bases pulmonares. Tos productiva, con expectoración purulenta, globulosa, difícil de expulsar, que contiene pequeñas masas grisáceas que son expulsadas durante las quintas. Tos acompañada de disnea, bronquitis crónica, tos asmatiforme y tuberculosis pulmonar.\n\nPhosphorus: Neumonía y bronconeumonía aguda, con tos seca, irritante, dolorosa y agotante.\nExpectoraciones insuficientes, viscosas, purulentas o sanguinolentas. Tuberculosis pulmonar.\n\nSilicea: Tos violenta que se agrava estando acostado, con expectoración mucopurulenta, densa, espesa y amarillenta, que se agrava por las mañanas y por las noches. Afecciones crónicas de los pulmones y los bronquios como bronquitis crónica y supurativa, bronquitis a repetición, bronquiectasias, silicosis, enfisema, asma bronquial secundaria a vacunaciones repetidas. Afección tuberculosa.",
  "casos": "Tuberculosis crónica, complementarse o alternarse con R57.\n\nAl comienzo de un resfriado o gripe, ver R6, R8 ó R9.\n\nForma de bronquitis espástica, ver R43.\n\nPleuritis, ver R24.\nInflamaciones de la laringe, ver R45.\n\nExudación constante, ver R32.\n\nPara estimular las fuerzas inmunes del organismo se puede complementar también con R26.\n\nPara fomentar la calcificación en caso de tuberculosis, complementarse con R34."
}