{
  "titulo": "R49 Gotas.",
  "subtitulo": "Rekin 49 Ampollas inyectables.",
  "uso":"Sinusitis y rinitis",
  "composicion": "Gotas: Arsenicum album D12 1 g, Calcium carbonicum Hahnemanni D30 1 g, Cinnabaris D12 1 g, Kalium bichromicum D12 1 g, Mercurius solubilis Hahnemanni D30 1 g, Pulsatilla D12 1 g, Sulfur D30 1 g, Ethanolum / Aqua purificata 3 g.\n\nAmpollas inyectables: Arsenicum album D12 0,2 g, Calcium carbonicum Hahn. D30 0,2 g, Cinnabaris D12 0,2 g, Kalium bichromicum D12 0,2 g, Mercurius solubilis Hahn. D30 0,2 g, Pulsatilla D12 0,2 g, Sepia D12 0,2 g, Sulfur D30 0,2 g, Isotonic NaCl solution 0,4 g.",
  "indicaciones": "Catarros agudos y crónicos de los senos nasales, frontales y maxilares. Rinitis alérgica, rinitis crónica, otitis y rinosinusitis.",
  "contraindicaciones": "No se han reportado",
  "efectos": "En casos aislados pueden producirse reacciones de la piel; si esto ocurre debe suspenderse el preparado. Puede producirse salivación después de utilizar el preparado; en este caso también, debe suspenderse el tratamiento.",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 1 o 2 veces al día, salvo prescripción facultativa.\nNiños de 6 a 12 años, tomar 5-8 gotas en un poco de agua 1 o 2 veces al día.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por parenteral.",
  "observaciones": "Arsenicum album: Rinitis crónica y obstructiva, con secreciones claras, excoriantes y que mejoran por el calor. Congestión nasal, como consecuencia de rinitis alérgica o estacional, que mejora por el calor y provoca dolores agudos en los senos paranasales y en los oídos. Otorrea excoriante, ofensiva, abundante, acompañada de zumbidos.\n\nCalcium carbonicum Hahnemanni: Rinitis frecuente que aparece en cada cambio climático con rinorrea y goteo retronasal espeso, amarillento y de mal olor. Rinitis hipertrófica, ozena y poliposis nasal. Obstrucción nasal crónica, matutina y nocturna, frecuentemente acompañada de secreciones purulentas y resequedad de las mucosas nasales con pérdida o disminución del olfato. Adenopatías ganglionares cervicales y submaxilares.\n\nCinnabaris: Dolor a nivel de la cara dorsal de la nariz. Sinusitis frontal y maxilar que provoca dolores a nivel de la cara dorsal de la nariz, escurrimiento de moco espeso y epistaxis frecuente. Dolores agudos en las órbitas oculares, que se agravan a nivel del conducto lagrimal con inflamación y edema palpebral del ojo afectado. Descarga nasal posterior y catarro nasofaríngeo adherente.\n\nKalium bichromicum: Especial en caso de sinusitis. Secreción de mucosa purulenta. Pérdida del olfato. \nCefaleas frontales a consecuencia de sinusitis. Dolores agudos en los huesos de la cara con sensibilidad al tacto. Rinitis atrófica y sinusitis frontal o esfenoidal. Secreciones nasales densas, verdosas, pegajosas y obstructivas. Ocena. Otorrea con secreciones amarillentas, filamentosas, viscosas.\n\nMercurius solubilis Hahnemanni: Nariz irritada, mucosa purulenta. Exudación pegajosa. Rinitis recurrente de la infancia y rinitis atrófica. Sinusitis.\nRinitis recurrente durante la infancia por niños que mantienen la nariz húmeda permanentemente. Rinitis nocturna con resequedad y obstrucción nasal o descarga nasal copiosa de serosidad corrosiva. Rinitis atrófica y catarros nasales que se extienden a los senos frontales provocando irritación de las mucosas. Sinusitis. Mucosas nasales irritadas y ulceradas, siempre cubiertas de abundantes secreciones claras pero espesas.\n\nPulsatilla: Catarro de la mucosa con secreciones amarillentas. Pérdida total de olfato y del gusto. Secreciones amarillentas y purulentas que amenazan con cronificarse. Sinusitis dolorosa, esfenoidal, frontal o maxilar. Otitis y otalgias que se agravan por la noche con sensación, como si alguna cosa hiciera fuerza para salir por el oído, acompañada de otorrea purulenta no irritante.\n\nSepia*: Rinitis y sinusitis con descargas amarillentas por detrás de la nariz; rinitis seca, especialmente del lado izquierdo. Nariz hinchada con mucosas nasales ulceradas. Costras dentro de la nariz en trozos verdosos y mucus verdoso, duro y seco. Epistaxis al sonarse. Disminución del sentido olfativo.\n\nSulfur: Inflamación crónica de las mucosas nasales, mucosas secas y atróficas. Ardor y prurito de las mucosas nasales. Costras nasales con tendencia a las hemorragias. Ocena. Rinitis seca y crónica con secreciones purulentas que producen anosmia.Mercurius solubilis Hahnemanni: Nariz irritada, mucosa purulenta. Exudación pegajosa. Rinitis recurrente de la infancia y rinitis atrófica. Sinusitis.\nRinitis recurrente durante la infancia por niños que mantienen la nariz húmeda permanentemente. Rinitis nocturna con resequedad y obstrucción nasal o descarga nasal copiosa de serosidad corrosiva. Rinitis atrófica y catarros nasales que se extienden a los senos frontales provocando irritación de las mucosas. Sinusitis. Mucosas nasales irritadas y ulceradas, siempre cubiertas de abundantes secreciones claras pero espesas.\n\nPulsatilla: Catarro de la mucosa con secreciones amarillentas. Pérdida total de olfato y del gusto. Secreciones amarillentas y purulentas que amenazan con cronificarse. Sinusitis dolorosa, esfenoidal, frontal o maxilar. Otitis y otalgias que se agravan por la noche con sensación, como si alguna cosa hiciera fuerza para salir por el oído, acompañada de otorrea purulenta no irritante.\n\nSepia*: Rinitis y sinusitis con descargas amarillentas por detrás de la nariz; rinitis seca, especialmente del lado izquierdo. Nariz hinchada con mucosas nasales ulceradas. Costras dentro de la nariz en trozos verdosos y mucus verdoso, duro y seco. Epistaxis al sonarse. Disminución del sentido olfativo.\n\nSulfur: Inflamación crónica de las mucosas nasales, mucosas secas y atróficas. Ardor y prurito de las mucosas nasales. Costras nasales con tendencia a las hemorragias. Ocena. Rinitis seca y crónica con secreciones purulentas que producen anosmia.",
  "casos": "Gripe precedente, completarse con R6.\n\nAfecciones de las amígdalas, ver R1.\n\nCatarro de la laringe, puede complementarse con R45.\n\nBronquitis, ver R8 y R9.\n\nPleuritis, complementarse con R24.\n\nNeuralgia supra-infraorbital, alternarse con R70."
}