{
  "titulo": "R50",
  "subtitulo": "Gotas.",
  "uso":"Dolores lumbares",
  "composicion": "Gotas: Aesculus D6 1 g, Cimicifuga D4 1 g, Colocynthis D6 1g, Natrium chloratum D30 1 g, Nux vomica D30 1 g, Phytolacca D8 1 g, Strontium carbonicum D12 1 g, Ethanolum / Aqua purificata 3g.",
  "indicaciones": "Dolores lumbares de todo tipo, especialmente, los que aparecen como consecuencia de afecciones en el bajo vientre.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 1 vez al día, salvo prescripción facultativa.",
  "observaciones": "Aesculus: Congestión venosa en la pelvis y dolores lumbares. Dolores violentos y constantes en la región lumbosacra, que se extienden a las caderas. Dolores vivos con batimientos en la región lumbosacra, especialmente antes o después de las reglas.\n\nCimicifuga: Rigidez y dolor a lo largo de la columna vertebral con debilidad y sensación de abatimiento en el sacro. Dolores localizados en la zona dorsal y lumbar que parten de la espina dorsal en forma de neuralgias. Sensibilidad de la columna vertebral, especialmente en las vértebras cervicales imposibilitando acostarse sobre la espalda. Dolores musculares violentos con pesadez en la región lumbar, sacra y coccígea, que se irradian a las caderas y a los muslos.\n\nColocynthis: Trastornos neurálgicos, espasmos de la musculatura lisa. Ciática izquierda que mejora a la flexión. Dolores calambroideos en miembros inferiores.\n\nNatrium chloratum: Dolores de espalda. Dolores lumbares al sentarse. Lumbago crónico que mejora \npor una fuerte presión como un cojín bajo las fosas renales.\n\nNux vomica: Dolores lumbares que se extienden hacia la región baja con deposiciones frecuentes. Lumbago repentino y violento, que inmoviliza al paciente en la cama. Espasmos musculares de la espalda como consecuencia de esfuerzos físicos.\n\nPhytolacca: Dolores neurálgicos, reumáticos y óseos que aparecen bruscamente y desaparecen de igual manera, como una sacudida eléctrica, irradiando a todo el cuerpo y cambiando bruscamente de lugar. Dolores desde la región lumbar hasta la espalda y la nuca.\n\nStrontium carbonicum: Espasmos crónicos de la musculatura de fibras estriadas. Sensación de magulladura en espalda y sacro, peor al agacharse o tocarlo. Dolor como fractura en la espalda, sobre todo en la región lumbar que empeora al caminar. Coxalgias y dismenorrea.",
  "casos": "Dolores lumbares agudos en caso de lesiones del disco, osteocondrosis o espondilartrosis de la columna, ver R11.\n\nCiática o síndrome redicular, ver R71.\n\nHemorroides, complementarse con R13.\n\nDismenorrea, complementarse con R28 ó R75.\n\nVárices, complementarse con R42.\n\nInflamaciones ginecopáticas, quistes ováricos, complementarse con R38 ó R39.\n\nTrastornos durante el climaterio, complementarse con R10.\n\nComo uso externo, utilizar pomada R30."
}