{
  "titulo": "R51.",
  "subtitulo": "Gotas",
  "uso":"Hiperfunción de la glándula tiroides",
  "composicion": "Gotas: Iodum D30 1 g, Lapis albus D12 1 g, Lycopus virginicus D12 1 g, Natrium chloratum D30 1 g, Ethanolum / Aqua purificata 6 g.",
  "indicaciones": "Hiperfunción de la glándula tiroides con temblores en las manos y sudores. Hipertiroidismo, Bocio. Coadyudante en enfermedad de Basedow.",
  "contraindicaciones": "Si existe una enfermedad de la tiroides, no debe utilizarse el preparado sin consultar previamente al médico.",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 3 veces al día, 30 minutos antes de las comidas durante una semana, salvo prescripción facultativa. Pasado este tiempo, tomar 5-10 gotas 2 veces al día durante otra semana. La tercera semana tomar 5-10 gotas una vez al día.\nNiños de 6 a 12 años, tomar 5-8 gotas de acuerdo con las indicaciones anteriores.\nEl tratamiento puede ser administrado durante un periodo mayor de tiempo.",
  "observaciones": "Iodum: Hipertiroidismo, metabolismo acelerado, hipertrofia e induración de la glándula tiroides, bocio con exoftalmia y enfermedad de Basedow. Extraordinario y progresivo adelgazamiento, que puede llegar a convertir al enfermo casi en un esqueleto. Caquexia marcada con debilidad intensa y extenuación profunda.\n\nLapis albus: Trastornos glandulares y ganglionares con hipertrofia e induración. Formaciones tumorales de consistencia elástica como adenoma, fibroma, sarcoma, lipoma y epitelioma. Bocio parenquimatoso y nódulos tiroideos hiperfuncionales.\n\nLycopus virginicus: Hipertiroidismo que provoca taquicardia y exoftalmia. Bocio exoftálmico y enfermedad de Basedow. Eretismo cardíaco secundario a tirotoxicosis que provoca dolor en la región precordial y aceleración del pulso cardíaco con eventuales irregularidades. Simpaticotonía y sensación permanente de calor.\n\nNatrium chloratum: Adelgazamiento intensivo con anemia y caquexia a pesar de comer bien. Palpitaciones en el reposo y palpitaciones cardiacas, que se transmiten a todas las partes del cuerpo. Escalofríos.",
  "casos": "Síntomas de insuficiencia cardíaca, ver R3.\n\nAngina pectoral, ver R2.\n\nClimaterio, completarse con R10.\n\nTrastornos hormonales, ver R10 ó R20.\n\nAnemia, ver R14.\n\nDiarreas, ver R4.\n\nComo sedativo, ver R14.\n\nEstruma, ver R12.\n\nTaquicardia y trastornos del ritmo cardíaco, complementarse con R66.\n\nNeurosis cardíaca, ver R22."
}