{
  "titulo": "R52",
  "subtitulo": "Gotas",
  "uso":"Malestar y mareo en viajes",
  "composicion": "Gotas: Apomorphinum hydrochloricum D12 1 g, Cocculus D12 1 g, Ipecacuanha D8 1 g, Nux vomica D30 1 g, Petroleum D12 1 g, Ethanolum / Aqua purificata 5 g.",
  "indicaciones": "Vómitos y náuseas de diversa etiología: cinesia, hiperemesis gravídica, vómitos acetonémicos de niños y lactantes, neuronitis vestibular, náuseas a causa de abuso de alcohol y nicotina.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 1 vez al día, salvo prescripción facultativa.\nNiños de 6 a 12 años, tomar 5-8 gotas 1 vez al día.",
  "observaciones": "Apomorphinum hydrochloricum: Vómitos de origen cerebral. Malestar constante. Medicamento específico para la náusea en general y los vómitos de diversa etiología. Hiperemesis gravídica.\nCocculus: Cinesia al levantarse bruscamente de la cama que obliga a acostarse nuevamente de inmediato. Cinetosis por viajar en vehículo, ferrocarril, barco y otros; siempre acompañado de hemicráneas y náuseas que se agravan por el más mínimo movimiento.\n\nIpecacuanha: Náuseas violentas y persistentes con vómitos que no alivian, de características mucosas, viscosas y abundantes. Amodorramiento después del vómito.\n\nNux vomica: Náuseas a consecuencia de intoxicación alimentaria o tras abuso de estimulantes (alcohol, café o tabaco). Mal sabor de boca con náuseas matutinas y aversión por los alimentos, el tabaco y el café. Náuseas que empeoran después de haber comido y sensación de plenitud gástrica.\n\nPetroleum: Mareos al levantarse, cinesia por andar en carro, ferrocarril o barco, alivio al cerrar los ojos y por el reposo. Náuseas acompañadas de vértigos y cefalea occipital con sensación de pesantez.\n",
  "casos": "Como coadyuvante se pueden prescribir los siguientes medicamentos:\nDebilidad de la circulación de la sangre, ver R67.\n\nAngina pectoral, R2.\n\nInsuficiencia cardíaca, R3.\nTrastornos del hígado, R7.\n\nJaqueca, R16.\n\nTosferina, R8 y R9.\n\nEspasmos intestinales, R37.\n\nParásitos intestinales, R56.\n\nUlceras gástricas e intestinales, R5.\n\nEnfermedades renales, R64.\n\nHipotonía, R44.\n\nVértigos, R29."
}