{
  "titulo": "R53",
  "subtitulo": "Gotas.",
  "uso":"Acné",
  "composicion": "Gotas: Bromum D12 1 g, Hepar sulfuris D30 1 g, Juglans D30 1g, Kalium bromatum D12 1 g, Natrium chloratum D200 1 g, Ethanolum / Aqua purificata 5 g.",
  "indicaciones": "Acné vulgar, acné rosácea, enfermedades de la piel con supuraciones y erupciones cutáneas en la pubertad. Dermatitis seborreica.",
  "contraindicaciones": "Hipersensibilidad al bromo.",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 1 o 2 veces al día, salvo prescripción facultativa.\n",
  "observaciones": "Bromum: Los componentes del bromo presentan un efecto específico a la piel. Erupciones acneiformes y furúnculos presentes en piel terrosa. Pústulas de acné duras en piel seca. Supuración de pústulas seborreicas con tendencia ulcerativa\n\nHepar sulfuris: Efecto especial contra todo tipo de inflamaciones locales purulentas de la piel. Piel con tendencia supurativa y de difícil cicatrización. Acné, furúnculos y abscesos siempre dolorosos y sensibles. Piodermitis, erupciones purulentas frecuentemente mezcladas con sangre. Sabañones y grietas muy dolorosas en las manos y en los pies.\n\nJuglans: Acción específica contra acné juvenil, espinillas y comedones en la cara en el cuello, en los hombros y en el trasero con descargas purulentas y olor pútrido. Eccema seborreico con erupciones pustulosas y acneiformes. Eccema impetiginoso.\n\nKalium bromatum: Acné simple, indurado, pustuloso y lívido: sobre la cara, el pecho, la espalda y los hombros, que se manifiesta especialmente en las personas obesas. Acné rosácea, acné quístico y supurativo. Necrosis y cicatrices de erupciones pustulosas.\n\nNatrium chloratum: Piel grasosa o seborreica. Medicamento constitucional en enfermedades crónicas, como en el caso de dermatitis seborreica, eccema seco y costroso, localizado principalmente en el cuero cabelludo, en la región posterior al pabellón de los oídos, en la frente y en los pliegues de flexión de los miembros. Acné y comedones en la frente.",
  "casos": "Supuraciones fuertes, complementar con R1.\n\nEstimulante de la función glandular, ver R19 y R20.\n\nAnemia, ver R31.\n\nEczema, ver R23 y R21.\n\nPara purificar la sangre, alternarse con R60."
}