{
  "titulo": "R54 Gotas.",
  "subtitulo": "Rekin 54 Ampollas inyectables.",
  "uso":"Alteraciones de las funciones cerebrales",
  "composicion": "Gotas: Anacardium D6 1 g, Kalium phosphoricum D6 1 g, Lycopodium D30 1 g, Phosphorus D6 1 g, Ethanolum / Aqua purificata 6 g.\n\nAmpollas inyectables: Anacardium D6 0,2 g, Arsenicum album D30 0,2 g, Belladonna D12 0,2 g, Gelsemium D12 0,2 g, Kalium phosphoricum D6 0,2 g, Lycopodium D30 0,2 g, Phosphorus D6 0,2 g, Sepia D8 0,2 g, Isotonic NaCl solution 0,4 g.",
  "indicaciones": "Alteraciones de las funciones cerebrales, debilidad de la memoria, especialmente con la edad y desarrollo mental insuficiente en niños.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua una vez al día durante varias semanas, salvo prescripción facultativa.\nNiños de 6 a 12 años, tomar 5-8 gotas 1 vez al día.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por via parenteral.",
  "observaciones": "Anacardium: Relación organotrópica con el sistema nervioso central y el sistema nervioso autónomo. Incapacidad de trabajos mentales. Pérdida de la memoria y trastornos dispépticos. Pérdida brusca de la memoria después de estrés intelectual o crisis nerviosas en edad senil. Alteraciones del carácter a consecuencia de una disminución constante de las capacidades mentales.\n\nArsenicum álbum*: Depresión profunda con gran ansiedad. Tendencias fóbicas.\n\nBelladona*: Congestión cerebro vascular que provoca estupor, rubefacción facial, dilatación de las pupilas y eventualmente fiebre.\n\nGelsemium*: Debilidad física y mental con temblores, paresias y parálisis. Deseo de estar solo, timidez, cobardía, incapacidad para expresar una idea y temor de hablar. Sopor, lentitud y embotamiento del pensamiento y de la razón.\n\nKalium phosphoricum: En caso de apatía y agotamiento mental, dolor de cabeza y sueño durante el día. Depresión nerviosa intensa secundaria a trabajo intelectual. Debilidad de la memoria. Agotamiento cerebral después de estrés o de una enfermedad grave. Depresión nerviosa intensa secundaria a trabajo intelectual.\n\nLycopodium: Déficit de la memoria acompañado de ausencia de ideas, no encuentra palabras justas para expresarse y dificultad para comprender.\n\nPhosphorus: Reconstituyente para el cerebro. Acción profunda sobre el sistema nervioso, marcada postración e irritabilidad que provoca repulsión por el trabajo físico o intelectual, apatía, disgusto mientras conversa, lentitud de respuesta, dicción lenta y movimientos retardados. Llega a sentirse incapaz de pensar, las ideas se presentan lentamente y no puede fijar su atención en un objeto. Alteraciones del ciclo del sueño: somnolencia durante el día y antes de las comidas contrastando con insomnio, ansiedad y agitación durante la noche.\n\nSepia*: Actitud apática exacerbada. Somnolencia durante el día e insomnio durante la noche.",
  "casos": "Nerviosismo en niños, complementarse con R36 ó R33.\n\nAnemia, ver R31.\n\nTrastornos del metabolismo del calcio, ver R34 ó R35.\n\nEnvejecimiento, ver R2 ó R12."
}