{
  "titulo": "R55 Gotas.",
  "subtitulo": "Rekin 55 Ampollas inyectables.",
  "uso":"Heridas y lesiones",
  "composicion": "Gotas: Arnica D4 1 g, Calendula D4 1 g, Hamamelis D4 1 g, Rhus toxicodendron D6 1 g, Ruta D6 1 g, Symphytum D6 1 g, Ethanolum / Aqua purificata 4 g.\n\nAmpollas inyectables: Arnica D4 0,2 g, Belladonna D4 0,2 g, Calendula D3 0,2 g, Echinacea angustifolia D4 0,2 g, Hamamelis D4 0,2 g, Rhus toxicodendron D6 0,2 g, Ruta D6 0,2 g, Symphytum D6 0,2 g, Isotonic NaCl solution 0,4 g.",
  "indicaciones": "Lesiones de todo tipo, fracturas óseas, luxaciones, esguinces y hematomas.",
  "contraindicaciones": "Hipersensibilidad al zumaque venenoso.",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: En heridas y lesiones agudas, tomar 5-10 gotas disueltas en un poco de agua cada 30-60 minutos, salvo prescripción facultativa. Si se aprecia mejoría, reducir la frecuencia de administración a 3 veces al día, 30 minutos antes de las comidas.\nNiños de 2 a 5 años, tomar 3-5 gotas, de acuerdo con las indicaciones anteriores.\nNiños de 6 a 12 años, tomar 5-8 gotas, de acuerdo con las indicaciones anteriores.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por via parenteral.",
  "observaciones": "Arnica: Sensación de dolor, cansancio y magulladura generalizada como si todo el cuerpo estuviera cubierto de golpes. Medicamento para las contusiones postraumáticas y para los síntomas que resultan de traumatismos como hematomas, equimosis provocadas, fracturas óseas, dolores musculares y afecciones inflamatorias de los tendones.\n\nBelladona*: Inflamación aguda de aparición brusca y violenta. Inflamaciones locales con tumefacción, enrojecimiento, dolor agudo y calor local. Reumatismo articular agudo que presenta articulaciones hinchadas, calientes y dolorosas. Espasmos musculares.\n\nCalendula: Acción externa e interna sobre todas la heridas traumáticas provocando una cicatrización rápida e impidiendo la supuración. Úlceras crónicas inflamadas, dolorosas, costrosas, con secreción abundante de pus. Dolores musculares tirantes y artralgias que se agravan por el movimiento.\n\nEchinacea angustifolia*: Acción sobre el sistema linfático en inflamación. Dolor muscular difuso. Dolores musculares difusos secundarios a trastornos de la circulación linfática. Medicamento inhibidor de la hialuronidasa.\n\nHamamelis: La acción de Hamamelis después de un traumatismo se resume en detener la hemorragia, disminuir el dolor con la sensibilidad al contacto y favorecer la reabsorción de la equimosis. Contusiones y hematomas.\n\nRhus toxicodendron: Consecuencias de agotamientos y contusiones. Dolores musculares o tendinosos de origen reumático, infeccioso como consecuencia de traumatismos. Dolores desgarradores en los tendones y ligamentos periarticulares como consecuencia de esfuerzos físicos o lesiones traumáticas. Esguinces y tirones musculares.\n\nRuta: Consecuencias de magulladuras, golpes o caidas. Cambios de tejido. Inflamaciones ligamentarias y tendinitis secundarias a traumatismos; luxaciones, esguinces y fracturas óseas. Efectos de traumatismos o de esfuerzos repetidos sobre los músculos, los tejidos periarticulares y los huesos. Inflamaciones ligamentarias y tendinitis secundarias a traumatismos. Periosteítis y osteítis.\n\nSymphytum: Traumatismo de los huesos y el periostio. Dolores extremadamente vivos, punzantes, agudos y consecutivos a una fractura. Symphytum favorece la osteogénesis y hace desaparecer la sensibilidad del periostio después de un traumatismo. Dolores persistentes después de la curación de una herida. Traumatismo del globo ocular.",
  "casos": "Tendencia a colapso, complementarse con R67.\n\nProfiláctico de trombosis, complementarse con R42.\n\nInfarto cardíaco, alternarse con R67 y R3 ó R2"
}