{
  "titulo": "R56",
  "subtitulo": "Gotas.",
  "uso":"Lombrices",
  "composicion": "Gotas: Artemisa vulgaris D4 1 g, Cina D4 1 g, Graphites D30 1 g, Mercurius sublimatus corrosivus D6 1 g, Tanacetum vulgare D4 1 g, Ethanolum / Aqua purificata 5 g.",
  "indicaciones": "Helmintiasis, oxiurasis recidivantes.",
  "contraindicaciones": "Insuficiencia renal, hipersensibilidad al tanaceto y a otras flores compuestas. No debe administrarse a bebés ni infantes, ni debe utilizarse durante el embarazo ni el período de lactancia.",
  "efectos": "Puede producirse salivación después de utilizar el preparado; en este caso, debe suspenderse el\ntratamiento.",
  "interacciones": "No debe utilizarse más de 1 semana sin consultar al médico.",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 1-2 veces al día, salvo prescripción\nfacultativa.\nNiños de 2 a 5 años, tomar 3-5 gotas 1 o 2 veces al día, salvo prescripción facultativa.\nNiños de 6 a 12 años, tomar 5-8 gotas 1 o 2 veces al dia, de acuerdo con las\nindicaciones anteriores.",
  "observaciones": "Artemisa vulgaris: Convulsiones de niños con helmintiasis. Estados nauseosos y vómitos acompañados de calambres gástricos e intestinales.\n\nCina: Es uno de los principales y más utilizados medicamentos en las helmintiasis intestinales. Su indicación surge con frecuencia por la similitud de sus síntomas patogenéticos con los producidos por estas parasitosis. Convulsiones y espasmos de origen parasitario. Estreñimiento o diarrea con vermes. Prurito intenso del ano. Infecciones parasitarias por áscaris lumbricoides y oxiurus vermicularis principalmente. Rechinamiento de dientes durante el sueño.\n\nGraphites: Efecto constitucional en parasitosis intestinales por oxiuros, áscaris y tenias principalmente. Hambre ávida, meteorismos y flatulencia.\n\nMercurius sublimatus corrosivus: Mucosas intestinales inflamadas que se acompañan de defecaciones disentéricas frecuentes pero escasas, cólicos intestinales muy violentos y tenesmo rectal constante. Abdomen doloroso, sensación de magulladura en la región del ciego y del colon transverso, que empeora a la más leve presión. Diarrea frecuente y ardores anales durante la defecación.\n\nTanacetum vulgare: Trastornos a causa de lombrices con prurito y saltos durante el sueño. Estados de irritación nerviosa secundarias a helmintiasis. Dolores abdominales con prurito y temor durante el sueño. Tics y espasmos musculares provocados por parásitos intestinales en niños.",
  "casos": "Cólicos intestinales, complementarse con R37.\n\nTrastornos hepáticos, ver R7.\n\nTrastornos estomacales, ver R5."
}