{
  "titulo": "R65",
  "subtitulo": "Gotas.",
  "uso":"Psoriasis",
  "composicion": "Gotas: Arsenicum album D12 1 g, Berberis aquifolium D4 3 g, Calcium carbonicum Hahnemanni D30 1 g, Graphites D12 1 g, Hydrocotyle asiatica D4 3 g, Natrium chloratum D30 1 g.",
  "indicaciones": "Psoriasis vulgar, eccemas psoriasiformes, lupus cutáneo, erisipela, impétigo y herpes labial.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Tomar 5-10 gotas disueltas en un poco de agua 1 o 2 veces al día, salvo prescripción facultativa.\n\nNiños de 2 a 5 años, tomar 3-5 gotas, de acuerdo con las indicaciones anteriores.\n\nNiños de 6 a 12 años, tomar 5-8 gotas, de acuerdo con las indicaciones anteriores.",
  "observaciones": "Arsenicum album: Piel con escozor, prurito, piel seca y escamosa. Piel agrietada y apergaminada con pequeñas escamas furfuraceas. Erupciones escamosas como de salvado, duras, que se agravan por el frío y el rascado, que sangran fácilmente sin supuración. Eccema que se agrava en el invierno. Afecciones cutáneas que manifiestan eccemas y descamación como lupus eritematoso, psoriasis, eccemas psoriasiformes y otras de origen infeccioso como impétigo, sarampión, viruela y herpes zoster.\n\nBerberis aquifolium: Indicado en enfermedades crónicas de la piel, particularmente psoriasis, pitiriasis rosada o versicolor, liquen plano y eccemas secos; medicamento específico de piel seca, áspera y escamosa.\n\nCalcium carbonicum Hahnemanni: Constitucional, efectivo para el metabolismo con tendencia a diatesis exudativa y linfatismo. Medicamento de condiciones crónicas de la piel, especialmente reseca, con tendencia a la descamación, áspera, flácida y blanquecina.\n\nGraphites: Piel seca y agrietada. Erupción de caspa y sudor en la piel de la cabeza. Eccema en la región posterior de los pabellones de los oidos párpados, labios, mentón y zonas de pliegues de flexión de los miembros.\n\nHydrocotyle asiatica: Medicamento específico en psoriasis y erupciones eritematosas diversas, como lupus eritematoso, lepra y principalmente psoriasis. Descamación de la piel acompañada de prurito intenso. Hiperqueratosis y esclerodermia.\n\nNatrium chloratum: Medicamento constitucional en enfermedades crónicas como en el caso de eccema seco y costroso, en el cuero cabelludo, en la región posterior al pabellón de los oídos y en los pliegues de flexión de los miembros; erupciones vesiculares muy pruriginosas como herpes labial.",
  "casos": "Para aumentar el efecto de Dr. Reckeweg R65, se puede complementar con R21 tomándose de 10-15 gotas en un poco de agua 1-2 veces al día durante un tiempo considerable. El organismo necesita de un tiempo determinado para su reacción, especialmente cuando se trata de un efecto constitucional como es el caso de R21.\n\nSi se presentan transtornos de la función endocrina, se puede complementar con R19 ó R20, tomándose de 10-15 gotas en un poco de agua una vez al día, durante una semana."
}