{
  "titulo": "R66",
  "subtitulo": "Gotas.",
  "uso":"Arritmia cardíaca",
  "composicion": "Gotas: Iberis amara D4 1 g, Leonurus cardíaca D4 2 g, Oleander D4 1 g, Spartium scoparium D4 2 g,\nSumbulus moschatus D4 2 g, Ethanolum / Aqua purificata 2 g.",
  "indicaciones": "Coadyuvante en el tratamiento de trastornos del ritmo cardíaco. Neurosis cardíaca.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: En casos agudos, tomar 5-10 gotas disueltas en un poco de agua cada 30-60 minutos, salvo prescripción facultativa.\nSi se aprecia mejoría, reducir la frecuencia de administración a 3 veces al día, 30 minutos antes de las comidas.",
  "observaciones": "Iberis amara: Palpitaciones por cualquier movimiento. Dolor cardíaco con pulso irregular. Excitabilidad nerviosa. Arritmias cardíacas con tendencia a la extrasistolia.Dolores cardíacos punzantes y latidos cardíacos visibles y fibrilación con disminución irregularidad del pulso. Pericarditis y endocarditis. Eretismo cardiaco de origen nervioso.\n\nLeonurus cardíaca: Excitación del sistema nervioso central que provocan trastornos funcionales del miocardio, pulso irregular y variable. Leonurus cardíaca que induce un efecto tonificante sobre el músculo cardíaco.\n\nOleander: Acción electiva sobre el sistema circulatorio, insuficiencia circulatoria que provoca frío en las extremidades, palpitaciones irregulares, pulso cardíaco cambiante e irregular, vértigo y pérdida de la memoria.\n\nSpartium scoparium: Irregularidades aceleradas con interrupción del pulso. Taquicardia e intranquilidad. Trastornos cardíacos que se acompañan de angustia o temor, de dolores punzantes en el miocardio y palpitaciones nocturnas que obligan al paciente a levantarse y caminar. Daños cardíacos provocados por el tabaquismo. Taquicardia.\n\t\nSumbulus moschatus: Palpitaciones fuertes por el menor movimiento. Arritmia cardíaca. Palpitaciones de origen nervioso, neurosis cardíaca especialmente en personas nerviosas o histéricas. Latidos irregulares del corazón, pulso irregular.\n",
  "casos": "Miocarditis y endocarditis, ver R22.\n\nInsuficiencia cardíaca y degeneración del miocardio, ver R3.\n\nAngina pectoral, ver R2.\n\nInfarto cardíaco, ver R67 y R55.\n\nDescompensación, ver R58."
}