{
  "titulo": "R67.",
  "subtitulo": "Gotas",
  "uso":"Colapso circulatorio",
  "composicion": "Gotas: Acidum hydrocyanicum D6 1 g, Ammonium carbonicum D4 1 g, Camphora D4 2 g, Carbo vegetabilis D30 1 g, Tabacum D6 1 g, Veratrum album D4 3 g, Ethanolum/Aqua purificata 1 g.",
  "indicaciones": "Insuficiencia circulatoria aguda, colapso vasomotor, debilidad circulatoria crónica y síndrome vaso vagal.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: En casos agudos tomar 5-10 gotas disueltas en un poco de agua cada 15 minutos, salvo prescripción facultativa.\nPara estabilizar la circulación tomar 5-10 gotas 3 veces al día, 30 minutos antes de las comidas. Puede ser administrado durante un periodo de tiempo mayor.",
  "observaciones": "Acidum hydrocyanicum: Colapso cardíaco con exudación fría y sofocos. Vértigos y colapsos. Colapso cardiocirculatorio y convulsiones o espasmos que acompañan a trastornos cardíacos, acompañado de cara lívida y fría, pérdida del conocimiento y parálisis. Síncope vasovagal y desvanecimiento repentino. Palpitaciones violentas con ansiedad precordial, pulso rápido, irregular, débil e imperceptible.\n\nAmmonium carbonicum: Pulso débil con exudación y miedo. Debilidad circulatoria secundaria e insuficiencia cardíaca. Taquicardia después del menor esfuerzo acompañada de sudoración fría. Pulso rápido e imperceptible.\n\nCamphora: Analéptico de colapsos vasomotores con sudor frío, palidez, cianosis y pulso débil. Colapso cardiocirculatorio como consecuencia de una crisis hipotensiva. Síncope vasovagal y desvanecimiento. Estados de colpaso de aparición súbita.\n\nCarbo vegetabilis: Estado de colapso cardiocirculatorio acompañado de sudores fríos, aliento frío y enfriamiento de todo el cuerpo, como hielo en personas muy debilitadas o caquécticas. Paro circulatorio congestivo con ansiedad, disnea, cianosis y edema; acrocianosis periférica, síncope y desvanecimiento.\n\nTabacum: Colapso circulatorio con palidez y sudoración fría, temblores y frialdad en las extremidades. Hipotensión arterial, enfriamiento generalizado o localizado en los miembros, temblor y espasmos musculares en las extremidades con sudores fríos.\n\nVeratrum album: Colapso total de la circulación, sudor frío, pulso débil, manos frías y pálidas, además de desvanecimiento.",
  "casos": "Infarto cardíaco agudo, complementarse con R67, R55 y R2. Al comienzo cada 5-10 minutos según la gravedad, luego se reduce a ½-1-2 horas. Como profiláctico está indicado R3 alternado con R2.\n\nDebilidad de la circulación y climaterio, complementarseR67 con R10. \n\nHipotonía, alternarse con R44."
}