{
  "titulo": "R68",
  "subtitulo": "Gotas.",
  "uso":"Herpes zoster y la varicela",
  "composicion": "Gotas: Croton tiglium D6 2 g, Mezereum D4 5 g, Natrium chloratum D6 1 g, Rhus toxicodendron D4 2 g.",
  "indicaciones": "Alteraciones patológicas de la piel por varicela o herpes.",
  "contraindicaciones": "Hipersensibilidad al zumaque venenoso.",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: En casos agudos tomar 5-10 gotas disueltas en un poco de agua cada 1-2 horas, salvo prescripción facultativa.\nSi se aprecia mejoría, reducir la frecuencia de administración a 3 veces al día, 30 minutos antes de las comidas.\nNiños de 2 a 5 años, tomar 3-5 gotas, de acuerdo con las indicaciones anteriores.\nNiños de 6 a 12 años, tomar 5-8 gotas, de acuerdo con las indicaciones anteriores.",
  "observaciones": "Croton tiglium: Vesículas y pústulas rojas que provoca prurito. Pruritos intensos por todo el cuerpo que se mejoran por un ligero rascado: el rascado un poco fuerte es doloroso. Erupción más marcada a nivel de las partes genitales. Enrojecimiento con vesículas confluentes, que supuran eventualmente y se acompañan de prurito, ardor y punzadas. Herpes simple y herpes zoster.\n\nMezereum: Erupciones en forma de vesículas ardorosas y muy pruriginosas con costras espesas. Varicela. Pruritos intolerables en todo el cuerpo. Erupciones herpéticas dolorosas, herpes zoster. Inflamación violenta de la piel acompañada de pruritos y neuralgias.\n\nNatrium chloratum: Erupciones herpéticas en el labio, alrededor del ano y en el cuero cabelludo. Eccema seco, costroso, en el cuero cabelludo, en la parte posterior del pabellón de los oídos y en los pliegues de flexión de los miembros, que empeoran al ponerse al sol. Reacciones urticariformes con prurito y ardores.\n\nRhus toxicodendron: Erupción vesicular con enrojecimiento de la piel, ardor intenso y prurito. Comezones intensas que disminuyen poco por el rascado en casos de herpes simple, varicela, urticaria, eccemas, erisipela y otras manifestaciones eruptivas. Dolores ardorosos como en el caso de herpes labial, herpes simple, sabañones y eritema nudoso.",
  "casos": "Localización del Herpes en el torax, se combina R68 con R69, tomándose 10 gotas cada ½-1-2 horas. Con mejoría se reduce la dosis.\n\nInflamación local de las glándulas linfáticas, complementarse con R1.\n\nNeuralgia concomitante, complementarse con R69 y R70.\n\nPara uso externo, R30.\n\nEczema agudo y crónico, ver R23.\n\nVaricela, complementarse con R6."
}