{
  "titulo": "R69",
  "subtitulo": "Gotas.",
  "uso":"Neuralgias intercostales",
  "composicion": "Gotas: Arsenicum album D12 1 g, Colocynthis D12 1 g, Ranunculus bulbosus D4 7g, Rhus toxicodendron D30 1 g.",
  "indicaciones": "Dolores nerviosos que rodean uno o más espacios intercostales, neuralgias intercostales, herpes zoster y herpes oftálmico.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: En casos agudos tomar 5-10 gotas disueltas en un poco de agua cada 1-2 horas, salvo prescripción facultativa.\nSi se aprecia mejoría, reducir la frecuencia de administracióna 2-3 veces al día, 30 minutos antes de las comidas.",
  "observaciones": "Arsenicum album: Dolor fijo y agudo en el tercio superior del pulmón derecho a nivel del tercer espacio intercostal. Dolores quemantes y ardorosos, como si carbones encendidos quemaran la región afectada, que mejoran por el calor local o general, neuralgias propias de la neumonía y bronconeumonía, pleuresía y neuritis intercostal.\n\nColocynthis: Neuralgia y dolores neuríticos. Dolor intercostal. Neuralgias reumáticas que se extienden en toda la espalda. Dolores neurálgicos muy severos, violentos, tironeantes, cortantes, desgarrantes, ardientes, presivos, punzantes y calambroideos.\n\nRanunculus bulbosus: Acción electiva sobre los nervios intercostales, el herpes zoster y los ojos. Dolores intercostales a nivel de las últimas costillas con sensación de magulladura. Erupciones herpéticas con pequeñas vesículas de coloración azul oscuro, transparente, confluente, con sensación de ardor y prurito intenso, precedidas o acompañadas de neuralgias intercostales. Herpes zoster. Herpes oftálmico.\n\nRhus toxicodendron: Neuralgias intercostales, rigidez dolorosa de brazos y piernas agravadas por la mañana, aumentada por los primeros movimientos y mejorada por la continuidad de los movimientos.",
  "casos": "Herpes zoster adicional, complementarse con R68, tomándose cada ½-1-2 horas.\n\nNeuralgia del trigémino o facial necesitan adicionalmente R70.\n\nCiática, ver R71.\n\nPleuritis, complementarse con R24.\n\nEspondilartrosis de la columna vertebral dorsal, complementarse con R11.\n\nHernias discales y osteocondrosis dorsal, ver R11.\n\nComo uso externo, R30 ó R61.\n"
}