{
  "titulo": "R70",
  "subtitulo": "Gotas.",
  "uso":"Dolores neurálgicos de diversa localización especialmente en la zona de la cabeza",
  "composicion": "Gotas: Aconitum D4 2 g, Cedron D4 2 g, Colocynthis D6 2 g, Kalmia D4 2 g, Verbascum D4 2 g.\n",
  "indicaciones": "Neuralgias de diversa localización, neuralgia del trigémino, neuritis, neuralgias dentarias y ciática.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: En casos agudos tomar 5-10 gotas disueltas en un poco de agua cada 1-2 horas, salvo prescripción facultativa.\nSi se aprecia mejoría, reducir la frecuencia de administración a 3 veces al día, 30 minutos antes de las comidas.",
  "observaciones": "Aconitum: Dolores irritantes, parestesia y anestesia después de influencia del frío fresco. Neuralgias faciales con dolores agudos, agotantes y con parestesias. Neuralgia del trigémino.\n\nCedron: Ataques de dolor periódicos, muchas veces al lado izquierdo supraorbital. Periodicidad de los síntomas que reaparecen con una regularidad cronométrica: hemicráneas que repiten todos los días por las mañanas. Neuralgias dentales y neuralgia del trigémino. Dolores neurálgicos en los miembros superiores e inferiores o en los músculos del cuello y la espalda.\n\nColocynthis: Dolores neurálgicos y calambroideos que se agravan por la extensión y mejoran por la flexión. Neuralgia supraorbital izquierda que mejora por el calor o la presión fuerte. Neuralgias faciales intermitentes o periódicas. Calambres dolorosos en los miembros. Ciática izquierda que mejora por la flexión de la pierna, la presión fuerte y el calor y agrava por la extensión y el contacto.\n\nKalmia: Dolores neurálgicos y relampagueantes, que cambian de lugar rápidamente y provocan debilidad intensa. Cefalalgias supraorbitales. Neuralgia facial intensa con dolor en el ojo y la órbita derecha. Neuralgias cervicales, neuralgias braquiales, neuralgias intercostales y neuralgias radiculares.\n\nVerbascum: Uno de los principales medicamentos en neuralgias faciales, ocasionalmente dificultan los movimientos de la articulación temporomaxilar. Neuralgia infraorbital, como si el globo fuera apretado con tenazas y neuralgia del trigémino.",
  "casos": "Sinusitis concomitante adicional, alternarse con R49 (cada 1-2 horas).\n\nNeuralgia del occipital y ciliar, alternarse con R16.\n\nNeuralgia intercostal, ver R69.\n\nCiática, ver R71.\n\nAtaques neurálgicos reumáticos, complementarse con R11.\n\nReumatismo del hombro, ver R46. Como uso externo, complementarse con R30 ó R61."
}