{
  "titulo": "Rekin 71",
  "subtitulo": "Ampollas inyectables.",
  "uso":"Ciática",
  "composicion": "Ampollas inyectables: Aconitum D4 0,4 g, Arsenicum album D30 0,4 g, Colocynthis D4 0,4 g, Gnaphalium polycephalum D3 0,4 g, Magnesium phosphoricum D8 0,4 g, Isotonic NaCl solution.",
  "indicaciones": "Ciática, isquialgias y síndrome radicular en caso de hernia discal.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Ampollas inyectables: 1 ampolla 2 veces a la semana por via parenteral.",
  "observaciones": "Aconitum: Dolores reumáticos agudos con entorpecimiento y parestesias, caracterizados por manos calientes y pies fríos. Neuralgias agudas y agotantes con parestesias en área del nervio ciático.\n\nArsenicum album: Dolores irritantes, especialmente durante la noche con mejoría al contacto con el calor. Neuritis, neuralgia y ciática, con dolores ardientes y marcada agitación.\n\nColocynthis: Sensación de tirantez espasmódica del nervio ciático. Dolores neurálgicos y calambroideos que se agravan por la extensión y mejoran por la flexión y por la presión fuerte. Ciática que mejora por la flexión de la pierna, la presión fuerte y el calor y se agrava por la extensión y el contacto.\n\nGnaphalium polycephalum: Ciática que se agrava a la derecha; dolor intenso que empeora estando acostado o por el movimiento y mejora sentado sobre una silla. Dolor alternado con entorpecimiento y parestesias que produce gran dificultad para caminar.\n\nMagnesium phosphoricum: Dolores neurálgicos intensos que siguen la trayectoria del nervio afectado y de aparición brusca. Ciática derecha con dolores agudos y que empeoran por el menor contacto. Calambres, contracturas y espasmos musculares.",
  "casos": "Síndrome radicular (hernia discal, espondilartrosis de la columna vertebral), complementarse con R11.\n\nCiática después de humedades, complementarse con R11.\n\nDiabetes mellitus concomitante, alternarse con R40.\n\nNeuralgia del trigémino y facial, ver R70.\n\nNeuralgia intercostal, ver R69.\n\nHipertrofia de la próstata, completarse con R25.\n\nTrastornos de la circulación con acroparatesias, ver R63.\n\nComo uso externo: R61 y R30."
}