{
  "titulo": "R72",
  "subtitulo": "Gotas.",
  "uso":"Trastornos enzimáticos del páncreas",
  "composicion": "Gotas: Colocynthis D6 2 g, Lycopodium D6 2 g, Momordica balsamina D4 2 g, Phosphorus D6 2 g, Ethanolum / Aqua purificata 2 g.",
  "indicaciones": "Alteraciones digestivas en caso de insuficiencia del páncreas.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 1 vez al día, salvo prescripción facultativa.",
  "observaciones": "Colocynthis: Ataques espásticos en el vientre. Dolores muy violentos, calambroideos y punzantes, en la zona hepática y en la región hipogástrica. Dolores periumbilicales paroxísticos que obligan al enfermo a doblarse en dos. Dolor calambroideo en el estómago con sensación de compresión violenta.\n\nLycopodium: Meteorismo en el epigastrio e hipocondrio izquierdo. Dolor abdominal que comienza a la derecha para terminar en la izquierda. Pesantez en hipocondrio derecho, congestión hepática y distención abdominal dolorosa. Distensión abdominal dolorosa, con ruidos y borborigmos tras la acumulación de gases, que se alivia tras su expulsión. Inapetencia y saciedad precoz.\n\nMomordica balsamina: Pancreatitis acompañada de cólicos y flatulencia hipogástrica, acumulación de gases con distensión y borborigmos en el lado izquierdo del vientre; especialmente en el ángulo esplénico de colon y en el colon sigmoideo. Malestar gástrico que se acompaña de cólicos y esofagitis refleja.\n\nPhosphorus: Síntomas gástricos, deposiciones grasosas. Degeneración adiposa. Pancreatitis aguda y crónica, degeneración grasa del páncreas. Organomegalia y degeneración parenquimatosa del hígado, bazo y páncreas.",
  "casos": "Síntomas del estómago y ataques inciertos del epigastrio, cuya diagnosis se presenta difícil, complementarse con R5.\n\nSíntomas concomitantes del hígado y vesícula, complementarse con R7.\n\nComienzo de pancreatitis aguda, R1 de 10-15 gotas cada 4-6 veces al día, así como también R72 de 10-15 gotas 3 veces al día antes de las comidas. Con mejoría se reduce la frecuencia."
}