{
  "titulo": "R73 Gotas.",
  "subtitulo": "Rekin 73 Ampollas inyectables.",
  "uso":"Artrosis",
  "composicion": "Gotas: Acidum sulfuricum D6 2 g, Argentum metallicum D12 1 g, Arnica D4 2 g, Bryonia D4 2 g, Causticum Hahnemanni D12 1 g, Ledum D4 2 g.\n\nAmpollas inyecytables: Acidum sulfuricum D6 0,4 g, Argentum metallicum D12 0,2 g, Arnica D4 0,4 g, Bryonia D4 0,4 g, Causticum Hahnemanni D12 0,2 g, Ledum D4 0,4 g, Isotonic NaCl solution.",
  "indicaciones": "Artrosis, especialmente de las articulaciones grandes, coxartrosis, gonartrosis y espondiloartrosis.\n",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: En casos agudos tomar 5-10 gotas disueltas en un poco de agua cada 2 horas, salvo prescripción facultativa.\nSi se aprecia mejoría, reducir la frecuencia de administración a 3 veces al día, 30 minutos antes de las comidas.\n\nAmpollas inyectables: 1 ampolla 2 veces a la semana por vía parenteral.",
  "observaciones": "Acidum sulfuricum: Debilidad dolorosa y rigidez en rodillas y tobillos. Influencia intensiva del metabolismo del cartílago. Acción específica sobre la formación de cartílago. Artralgias de las grandes articulaciones, con hinchazón y sin inflamación aguda. Debilidad dolorosa y rigidez en rodillas y tobillos. Debilidad de la columna vertebral y de los miembros inferiores.\n\nArgentum metallicum: Acción electiva sobre los cartílagos, los músculos y los tejidos blandos periarticulares. Reumatismo sin hinchazón articular. Debilidad, rigidez y entorpecimiento de los miembros, dolores articulares sin inflamación ni edema. Hipertrofia del cartílago que se acompaña de inflamaciones periarticulares y mialgias.\n\nArnica: Sensibilidad dolorosa de las articulaciones. Debilidad del tejido articular y periarticular, sensación de cansancio y magulladura generalizada, todo el cuerpo parece quebrado. Artralgias crónicas y progresivas que provocan debilidad intensa que llega a la postración. Dolorimiento general difuso en todo el cuerpo.\n\nBryonia: Articulaciones inflamadas. Artrosis, especialmente artrosis cervical. Rigidez dolorosa de todas las articulaciones, pero especialmente el codo, la rodilla, la cadera, la región sacra, la nuca, las vértebras cervicales y los tobillos que empeoran por el movimiento y son aliviadas por el reposo.\n\nCausticum Hahnemanni: Dolor y rigidez articular con crepitaciones y nódulos artrósicos. Debilidad paralizante y dolorosa de los miembros superiores e inferiores, con afecciones del tejido cartilaginoso y tendinoso. Rigidez dolorosa de la espalda y el sacro. Dolores tirantes en los miembros que provocan entorpecimiento, deformaciones, contracturas y acortamiento de los tendones. Anquilosis y artritis deformante.\n\nLedum: Dolores reumáticos de las articulaciones y calambres dolorosos en las caderas. Hidrartrosis de rodilla y gonartrosis.\nAfecciones reumáticas agudas o crónicas. Deformaciones articulares gotosas y luxaciones frecuentes. Dolores articulares punzantes, desgarradores y erráticos. Reumatismo articular crónico acompañado de dolores óseos profundos, que se agravan con la menor presión.",
  "casos": "Síntomas reumáticos concomitantes, así como hernia discal y espondiloartrosis de la columna vertebral, alternarse con R11.\n\nCiática, complementarse con R71.\n\nHipertrofia de la próstata, ver R25.\n\nDolores lumbares de la mujer, ver R50.\n\nOsteoporosis, complementarse con R34.\n\nArtritis aguda, ver R24.\n\nReumatismo escapular de los brazos y de las manos, ver R46.\n\nComo uso externo, R30 y R61."
}