{
  "titulo": "R74",
  "subtitulo": "Gotas.",
  "uso":"Debilidad de la vejiga",
  "composicion": "Gotas: Causticum Hahnemanni D30 1 g, Ferrum phosphoricum D8 2 g, Kalium phosphoricum D12 2 g, Pulsatilla D12 2 g, Sepia D6 2 g, Ethanolum / Aqua purificata 1 g.",
  "indicaciones": "Enuresis diurna y nocturna y debilidad de la vejiga.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 3 veces al día, 30 minutos antes de las comidas, salvo prescripción facultativa.\n\nNiños de 2 a 5 años: tomar 3-5 gotas en un poco de agua, 30 minutos antes de las comidas. La dosis puede reducirse a 2 veces al día después de 2-3 semanas.\n\nNiños de 6 a 12 años, tomar 5-8 gotas, de acuerdo con las indicaciones anteriores.",
  "observaciones": "Causticum Hahnemanni: Incontinencia urinaria durante el primer sueño o durante el día, agravación al toser o estornudar y emisión involuntaria de orina. Goteo involuntario de orina y retención de orina. Debilidad parética de la vejiga urinaria.\n\nFerrum phosphoricum: Enuresis nocturna por debilidad del esfínter. Incontinencia urinaria por la noche, durante el sueño y con emisiones involuntarias al correr o al caminar en el día. Hematuria vesical.\n\nKalium phosphoricum: Enuresis nocturna en adolescentes o ancianos ocasionada por fatiga nerviosa y por parálisis del esfínter. Incontinencia urinaria con emisiones débiles. Cistitis, nefritis y ardor uretral después de orinar. Vejiga irritable.\n\nPulsatilla: Orina involuntaria, especialmente de jovencitas. Enuresis nocturna que se agudiza al toser o al expulsar gases. Enuresis e incontinencia asociado a cistitis. Incontinencia urinaria al estar sentado o parado durante algún tiempo. Deseos frecuentes de orinar que se incrementan al estar acostado con tenesmo vesical y orina oscura con sedimentos rojizos.\n\nSepia: Enuresis precoz con sensación de presión en la vejiga y en la región pélvica y deseos frecuentes e imperiosos de orinar. Incontinencia urinaria en la primera parte de la noche. Cistitis crónica con orina turbia, fétida y con cilindros presentes.",
  "casos": "Como la enfermedad puede tener muchas causas, se investiga constantemente al respecto y piense también en una espina bífida oculta.\n\nInflamaciones de la región urogenital e irritación de la vejiga, complementarse con R18.\n\nProstáticos, complementarse con R25."
}