{
  "titulo": "R75",
  "subtitulo": "Gotas.",
  "uso":"Dolores menstruales",
  "composicion": "Gotas: Caulophyllum D4 2 g, Chamomilla D30 1 g, Cimicifuga D4 2 g, Cuprum aceticum D4 2 g, Magnesium phosphoricum D6 1 g, Viburnum opulus D4 2 g.",
  "indicaciones": "Dismenorrea. Amenaza de aborto, aborto recurrente, trabajo de parto lento, trabajo de parto doloroso y leucorrea.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: En casos agudos tomar 10 gotas disueltas en un poco de agua cada 30-60 minutos, salvo prescripción facultativa.\nSi se aprecia mejoría, reducir la frecuencia de administración a 3 veces al día, 30 minutos antes de las comidas.",
  "observaciones": "Caulophyllum: Menstruaciones dolorosas y poco abundantes, acompañadas de espasmos, calambres e incluso contracciones uterinas. Dolor en el ovario izquierdo y debajo del seno izquierdo durante las menstruaciones. Atonía uterina que provoca amenaza de aborto o trabajos de parto lentos, ineficaces y dolorosos. Rigidez extrema del orificio uterino capaz de evitar el trabajo de parto.\n\nChamomilla: Irritabilidad nerviosa con intolerancia al más ligero dolor, acompañado de agitación y llanto. Dismenorrea con menstruaciones adelantadas, abundantes, oscuras, con coágulos grandes y extremadamente dolorosos. Dolores uterinos tirantes y calambroideos. Leucorrea amarillenta.\n\nCimicifuga: Dismenorrea con contracciones uterinas dolorosas, como labor de parto que se manifiesta a nivel de las caderas. Ovulaciones dolorosas y neurálgicas, especialmente izquierdas. Quistes ováricos funcionales. Amenaza de aborto y trabajo de parto doloroso.\n\nCuprum aceticum: Dismenorrea grave. Calambres extremadamente violentos en toda la musculatura. Calambres dolorosos durante la menstruación: dismenorrea. Cólicos menstruales habituales localizados o generalizados a nivel de todo el vientre. Contracciones dolorosas durante las menstruaciones, el embarazo y el parto.\n\nMagnesium phosphoricum: Trastornos espasmódicos, dolorosos o calambroideos que se presentan y desaparecen bruscamente. Dismenorrea que presenta menstruaciones adelantadas, oscuras y que mejora abruptamente tras la aparición de la regla.\n\nViburnum opulus: Espasmos del hipogastrio. Regla frecuentemente interrumpida. Cólicos dolorosos antes y durante las menstruaciones, con sensación de desfallecimiento. Aborto recurrente y amenaza de aborto. Cólicos dolorosos antes y durante las menstruaciones con sensación de desfallecimiento. Dismenorrea con menstruaciones retardadas, cortas y pálidas. Aborto recurrente y amenaza de aborto.",
  "casos": "Menorragia y metrorragia, ver R28.\n\nEspasmos en el abdomen, complementarse con R37.."
}