{
  "titulo": "R77",
  "subtitulo": "Gotas.",
  "uso":"Tabaco",
  "composicion": "Gotas: Agaricus D5 1,5 g, Echinacea angustifolia D10 1,2 g, Natrium chloratum D4 2,4 g, Robinia pseudacacia D6 1,2 g, Tabacum D4 2,4 g, Ethanolum / Aqua purificata 1,3 g.",
  "indicaciones": "Tratamiento de los efectos colaterales del tabaquismo. Abstinencia de fumadores.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: Tomar 5-10 gotas disueltas en un poco de agua 3 veces al día, 30 minutos antes de las comidas, salvo prescripción facultativa.",
  "observaciones": "Agaricus: Acrocianosis periférica. Rinorrea acuosa e irritación laríngea que provoca tos convulsiva, por accesos, terminando con estornudos y expectoración de pequeñas bolas de mucosidades duras.\n\nEchinacea angustifolia: Estimulación de los sistemas de defensa. Estimulación de los mecanismos desintoxicadores de las células. Irritación crónica de laringe, angina tonsilar ulcerosa o gangrenosa, amígdalas lívidas o negruzcas, recubiertas de una falsa membrana grisácea que se extiende a la nasofaringe o a la laringe. Rinitis crónica y catarro retronasal.\n\nNatrium chloratum: Propensión a enfermedades respiratorias infecciosas. Rinitis alérgica crónica y recurrente con pérdida de algunos sentidos: ageusia y anosmia. Rinitis obstructiva que dificulta la respiración. Tos seca e irritante.\n\nRobinia pseudacacia: Tabaquismo. Mucosas laringeas secas, ásperas y adoloridas. Debilidad gástrica con dolores de la cabeza en la frente, obnubilación e insuficiencia cardíaca.\n\nTabacum: Contrarresta al abuso de nicotina con colapso, palidez, sudoración, temblor, frío en los miembros, neuralgias y vertigo, náuseas y vómitos. De acción específica contra los trastornos de la perfusión arteriales periféricos. Constricciones vasculares de las piernas. Angioespasmos. Parestesias. Constricción del pecho al respirar profundamente. Tos que mejora con gargarismos de agua fría.",
  "casos": "Se prohíbe estrictamente fumar.\n\nR48 contra el catarro del fumador.\n\nR42 contra las molestias varicosas.\n\nR55 para estimular el sistema vascular arterial.\n\nR69 contra los trastornos de la perfusión periférica.\n\nR26 para aumentar la capacidad de respuesta a la medicación siguiente.\n\nR7 contra las afecciones hepáticas y biliares.\n\nR12 contra la arterioesclerosis general.\n\nR60 para mejorar la sangre."
}