{
  "titulo": "R81",
  "subtitulo": "Gotas.",
  "uso":"Dolor",
  "composicion": "Gotas: Aranea diadema D4 1 g, Cimicifuga D4 1 g, Cocculus D4 1 g, Colocynthis D4 1 g, Cyclamen D4 2 g, Gelsemium D4 1 g, Ginkgo D4 2 g, Spigelia anthelmia D4 1 g.",
  "indicaciones": "Dolores de cabeza, dolores neurálgicos, dolores musculares y dolores articulares.",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Gotas: En casos agudos tomar 5-10 gotas disueltas en un poco de agua cada 2 horas, salvo prescripción facultativa.\nSi se aprecia mejoría, reducir la frecuencia de administración a 3 veces al día, 30 minutos antes de las comidas.\n\nNiños de 6 a 12 años, tomar 5-8 gotas, de acuerdo con las indicaciones anteriores.",
  "observaciones": "Aranea diadema: Dolores de los nervios que se presentan periódicamente y artropatía dolorosa.\nDolores óseos intensos.\nDolores que se acompañan de sensación de pesantez, hormigueo y entorpecimiento en las extremidades. Neuralgias dentales, neuralgias mandibulares y neuralgia del trigémino. Cefaleas y neuralgias que parten de la espina dorsal.\n\nCimicifuga: Dolores espasmódicos del corazón, del conducto gastrointestinal, de la vesícula biliar y en área de los órganos sexuales femeninos. Migraña cervical. Neuralgia, mialgias y dolores óseos. Estados nerviosos o histéricos que se acompañan de neuralgias, espasmos, contracciones y una gran variedad de síntomas emocionales y mentales. Dolores neurálgicos originados principalmente a lo largo de la espina dorsal, como neuralgias cervicales, dorsales y lumbares que son irradiados hacia cabeza, tórax, abdomen y extremidades. Reumatismo muscular doloroso a nivel del cuello y la espalda. Neuralgias, mialgias y dolores óseos durante la influenza. Dolores de los músculos abdominales.\n\nCocculus: Hemicráneas con náuseas agravadas por el movimiento, cinesia. Dolores abdominales agudos y constrictivos, como si el vientre estuviera lleno de piedras agudas. Calambres abdominales. Dolor paralizante en la región lumbosacra con tiramientos espasmódicos en los muslos que impide caminar. Cólicos menstruales que se agravan por el movimiento.\n\nColocynthis: Espasmos dolorosos del conducto gastrointestinal, del sistema biliar, de los órganos urinarios, neuritis y dolores de los nervios, particularmente de la cara, dolor ciático. Cólicos muy violentos en la región hepática y abdominal, dolores periumbilicales paroxísticos. Cólicos nefríticos. Calambres dolorosos en los miembros, particularmente en hombros, en codos, en articulaciones de los dedos de las manos, en caderas y en articulaciones coxofemorales.\n\nCyclamen: Dolores de la cabeza, jaqueca, diversos dolores de la menstruación y reumatismo.\nDolores agotantes y opresivos en el periostio. Dolores tendinosos y ligamentarios profundos en los brazos y antebrazos que se extiende a los dedos e impide escribir.\n\nGelsemium: Cefalea occipital con sensación de pesantez, cefalea oftálmica, que se fija en la región frontal y presión sobre los ojos. Cefaleas de origen nervioso o durante una crisis nerviosa o estrés. Dolores musculares profundos en la espalda con lasitud. Tensión muscular dolorosa, calambres y contracciones espasmódicas en los músculos del cuello, de los hombros, de los brazos y antebrazos, de la región lumbar y de las piernas. Dolores uterinos agudos y espasmódicos, como de parto que se irradia a las caderas y a la espalda.\n\nGinkgo: Deficiente circulación a nivel cerebral, desórdenes neurológicos y vasculares como cefaleas, vértigos, tinnitus, estados amnésicos y fatiga mental. Cefaleas de origen circulatorio, congestivo e hipertensivo. Cefaleas temporales y supraorbitales con sensación de pesadez en la cabeza y los músculos del cuello. Rigidez muscular y tortícolis a nivel cervical.\n\nSpigelia anthelmia: Cefaleas tensionales y nerviosas, violentas, por lo general unilaterales y periódicas. Dolor que comienza en la zona occipital y se irradia hacia la región neuralgia del trigémino, que invade la órbita y el maxilar superior. Dolores desgarrantes sobre el pezón que se extiende al omóplato y al brazo izquierdo.",
  "casos": "R37 contra los cólicos.\n\nR35 contra las molestias de la dentición.\n\nR75 contra los espasmos de la menstruación.\n\nR50 contra los dolores de espalda de la mujer.\n\nR69 contra los dolores intercostales.\n\nR71 contra la ciática.\n\nR11 contra el reuma muscular y las molestias del cartílago intervertebral.\n\nR16 contra la jaqueca.\n\nR70 contra los dolores de los nervios.\n\nR38 contra las molestias ginecopatías a la derecha.\n\nR39 contra las molestias ginecopáticas a la izquierda."
}