{
  "titulo": "R95",
  "subtitulo": "Jarabe.",
  "uso":"Tónico de alfalfa",
  "composicion": "Jarabe: Acidum phosphoricum D2 0,1 g, Avena sativa D2 0,5, Calcium phosphoricum D6 0,1 g, China D2 0,1 g, Cinnamomum D2 0,1 g, Hydrastis D2 0,1 g, Magnesium phosphoricum D6 0,1 g, Alfalfa D2 0,5, Nux vomica D3 1 g, Panax ginseng D2, Ethanolum.",
  "indicaciones": "Anemia, pérdida de apetito, convalecencia, especialmente después de fiebres debilitantes o de intervenciones quirúrgicas, pérdida de peso y en niños para apoyo del crecimiento",
  "contraindicaciones": "No se han reportado",
  "efectos": "No se han reportado",
  "interacciones": "No se han reportado",
  "posologia": "Jarabe: Adultos, 1 cucharada 3 veces al día; niños, 1 cucharadita 3 veces al día antes de las comidas.",
  "observaciones": "Acidum phosphoricum: Agotamiento físico y psíquico, impotencia, debilidades de la concentración, apatía y cansancio diario.\nProfundo debilitamiento o agotamiento nervioso general seguido por una gran debilidad física que abarca hasta la función sexual. El debilitamiento mental se expresa como indiferencia o apatía por todo lo que pasa a su alrededor, por las cosas habituales de la vida y por sus ocupaciones. La debilidad física se presenta con estados asténicos en personas originalmente fuertes que se han debilitado físicamente tras una sucesión de problemas emocionales, o tras pérdida de fluidos vitales, o excesos sexuales o violentas enfermedades agudas.\n\nAlfalfa: Situaciones de nutrición deficiente con adelgazamiento asociado a desbalances de origen nervioso con excitación nerviosa, insomnio e indigestión. La administración de Alfalfa estimula los mecanismos de producción de grasa, aumenta el apetito, regula la digestión y en consecuencia aumenta el peso corporal; es un detoxificador interno de las células que facilitan la remoción de toxinas y metabolitos celulares, y un regenerador de las células sanguíneas.\n\nAvena sativa: Es de gran ayuda en procesos de adaptación. Los componentes inorgánicos de la sal de esta planta tienen una función nutritiva a nivel de los sistemas nerviosos central y periférico; indicado en neurastenia, debilidad nerviosa y agotamiento mental extremo; dificultad para pensar, trabajar o fijar su atención. Insomnio con falta de tonicidad, especialmente en personas convalecientes. Medicamento muy valioso en caso de adicciones y alcoholismo.\n\nCalcium phosphoricum: Fortalece el tejido conectivo, especialmente los huesos, asiste a la coagulación sanguínea, promueve la actividad celular y aumenta la tonicidad de órganos y tejidos debilitados; llena las reservas de fuerzas del organismo acelerando la recuperación durante la convalecencia. Efectivo restaurador y tonificante en ancianos después de enfermedades agudas y en personas anémicas.\n\nChina: Debilidad general con eretismo nervioso y padecimientos consecutivos a las pérdidas de sangre u otras secreciones agotantes. Agotamiento intenso con anemia. Indicado particularmente para el agotamiento, enfermedades prolongadas e impotencia sexual; previene las recidivas en casos de enfermedades crónicas.\n\nCinnamomum: Estímulo al sistema digestivo, acción hemostática en el caso de menorragias y metrorragias crónicas; así como en caso de hemorragias durante el embarazo y el período posparto. Efectos de hemorragias que se prolongan durante largo tiempo.\n\nHydrastis: Tónico general del sistema nervioso central, del aparato músculo-esquelético, del sistema inmune, del sistema cardiovascular y de los órganos reproductivos. Estos efectos sistémicos son de gran beneficio en el tratamiento del agotamiento físico y mental y de hipostenia. Importante medicamento en estados precancerosos, con evidente deterioro de la salud, depresión psíquica y física, adelgazamiento, astenia, color pálido de la piel, hipotensión arterial y atonía digestiva con estreñimiento.\n\nMagnesium phosphoricum: Acción antiespasmódica asegurando la contracción rítmica y coherente del tejido muscular en general; indicado en contracturas musculares, calambres y espasmos de la musculatura estriada.\n\nNux vomica: Irritabilidad nerviosa e hipersensibilidad a consecuencia de excesos mentales o estimulantes como el café o el vino. Se acompaña siempre de trastornos gastrointestinales espasmódicos y congestión portal. Efectos agudos o crónicos de intoxicaciones de todo tipo, incluyendo por medicamentos, café, tabaco, alcohol, estupefacientes y cualquier sustancia que provoca alteraciones nerviosas y gastrointestinales.\n\nPanax ginseng: Refuerza las propiedades adaptogénicas, especialmente en casos de fatiga nerviosa y estrés; incrementa la actividad física y mental, el ritmo de crecimiento y el anabolismo proteico; ayuda en la recuperación después de debilidad sexual; estimulación inespecífica sobre el sistema inmunológico humoral y mejorando la capacidad del organismo en su lucha contra las infecciones.",
  "casos": "No se han reportado"
}