{
  "titulo": "R96",
  "subtitulo": "Solución nasal.",
  "uso":"Catarros nasales.",
  "composicion": "Nebulizador: Cada 10 g. contienen:\nCalcium carbonicum Hahnemanni D12 2,5 g, Cinnabaris D8 2,5 g, Kalium bichromicum D6 2,5 g, Pulsatilla D6 2,5 g.\n\nOtros ingredientes: Cloruro de sodio como solución isotónica.",
  "indicaciones": "Catarros agudos y crónicos de las mucosas nasales. Rinitis alérgica, crónica y otitis.",
  "contraindicaciones": "Hipersensibilidad al cromo.",
  "efectos": "Puede producirse sialorrea al utilizar el medicamento; en este caso, debe suspenderse el tratamiento. \n\nEl medicamento puede utilizarse sin ningún riesgo durante el embarazo y la lactancia.",
  "interacciones": "No se han reportado",
  "posologia": "Adultos, aplicar 3-5 veces al día 1 nebulización en cada fosa nasal.\n\nNiños de 6 a 12 años, aplicar 3-4 veces al día, según las indicaciones anteriores.\n\nNiños de 2 a 5 años, aplicar 2-3 veces al día, según las indicaciones anteriores.\n\nBebés de 0 a 12 meses, 1-2 veces al día, según las indicaciones anteriores.",
  "observaciones": "Frascos de 15 ml.\n\nCalcium carbonicum Hahnemanni: Rinitis frecuente que aparece en cada cambio climático con rinorrea y goteo retronasal espeso, amarillento y de mal olor. Rinitis hipertrófica, ocena y poliposis nasal. Obstrucción nasal crónica, matutina y nocturna. Adenopatías ganglionares cervicales y submaxilares.\n\nCinnabaris: Sinusitis frontal y maxilar que provoca dolores a nivel de la cara dorsal de la nariz, escurrimiento de moco espeso y epistaxis frecuente. Dolores agudos en las órbitas oculares.\nDescarga nasal posterior y catarro nasofaríngeo adherente.\n\nKalium bichromicum: Acción profunda sobre las mucosas que producen secreciones adherentes, viscosas, filamentosas, con formación de membranas falsas y ulceraciones. Cefaleas frontales a consecuencia de sinusitis. Dolores agudos en los huesos de la cara con sensibilidad al tacto. Rinitis atrófica, sinusitis frontal y esfenoidal. Secreciones nasales densas, verdosas, pegajosas y obstructivas. Ocena. Otorrea con secreciones amarillentas, filamentosas y viscosas.\n\nPulsatilla: Rinitis seca y obstrucción nasal por la tarde, alternando con rinitis aguda con secreciones abundantes, amarillentas y sanguinolentas por la mañana. Secreciones amarillentas y purulentas que amenazan con cronificarse. Sinusitis dolorosa, esfenoidal, frontal o maxilar. Otitis y otalgias acompañadas de otorrea purulenta y no irritante.",
  "casos": "No se han reportado"
}